<template>
  <BtmLayer :visible="visible" @close="$emit('close')" class="pop-notice-detail">
    <template slot="header">
      <template v-if="gbnSet === 'rule1'">차지비 이용 약관</template>
      <template v-if="gbnSet === 'rule2'">개인정보 취급방침</template>
      <template v-if="gbnSet === 'rule3'">위치기반서비스 이용 약관</template>
      <template v-if="gbnSet === 'rule4'">휴대폰본인확인 서비스 이용 동의</template>
    </template>
    <template slot="content">
      <div class="cont-scroll">
        <!--차지비 이용 약관 -->
        <div v-if="gbnSet === 'rule1'" class="rule-wrap">
          <div class="rule-contnet">
            <pre>
                이용약관
                제1조 (목적)
                본 약관은 주식회사 차지비(이하 “회사”라 합니다)가 운영하는 전기자동차 충전 서비스인 차지비 (ChargEV) (이하 “서비스”라 합니다)를 이용함에 있어 회사와 회원 간의 권리와 의무, 책임사항 및 기타 필요한 사항을 규정함을 목적으로 합니다.

                제2조 (용어의 정의)
                ① "차지비"라 함은 회사가 회원에게 제공하는 제9조 소정의 서비스를 의미합니다.
                ② "회원"이라 함은 서비스를 이용하기 위하여 회사에 개인정보를 제공하고 회원등록을 한 자로서 회사로부터 서비스 관련 정보를 제공받고 서비스를 이용할 수 있는 자격을 보유한 자를 말합니다.
                ③ "차지비 사이트"라 함은 회원이 계정(아이디 및 비밀번호)을 이용하여 접속이 가능한 회사가 운영하는 "www.chargEV.co.kr"의 사이트를 말합니다.
                ④ "쿠폰" 이라 함은 상품으로 교환 가능한 모바일쿠폰을 말합니다.
                ⑤ "쿠폰 서비스"(이하 '서비스') 라 함은 쿠폰 모바일앱(차지비, BMW Charging)을 통하여 회원이 쿠폰을 구매 및 포인트로 교환을 하고, 요청에 따라 회사는 쿠폰을 수신자에게 전송할 수 있으며, 쿠폰 수신자는 사용처에서 쿠폰을 등가의 실제 상품으로 지정된 유효기간 내 교환할 수 있도록 하는 서비스를 말합니다.
                ⑥ "쿠폰 모바일앱"(이하 '앱')이라 함은 회사에서 운영하는 모바일앱(차지비, BMW Charging)을 통해 고객이 접속할 수 있도록 회사가 운영하는 매체를 말합니다.
                ⑦ "쿠폰"이라 함은 실물상품으로 교환할 수 있는 권리가 구체화된 바코드 이미지 형태로 모바일에 전송되는 쿠폰을 말합니다.
                ⑧ 제2조에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.

                제3조 (약관의 개정)
                ① 본 약관은 수시로 개정이 가능합니다. 본 약관을 개정하고자 할 경우, 회사는 개정된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 차지비 사이트에 공지합니다. 다만, 회원에게 불리하거나 중요한 약관 내용의 개정의 경우에는 공지 외에 일정기간 동안 전자우편 통보 방법으로 회원에게 개별 고지합니다.
                ② 회사가 전자우편 통보의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에, 회사는 회원이 회사에 기제공한 전자우편 주소 중 가장 최근에 제공된 곳으로 통보하며, 회원이 최근의 정보로 변경하지 않아 발생한 손해에 대해서는 어떠한 책임도 지지 않습니다.
                ③ 개정된 약관(이하 "개정 약관")은 원칙적으로 그 효력 발생일로부터 장래에 향하여 유효합니다.
                ④ 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 제1항과 제2항의 정해진 바에 따른 회사의 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않은 회원은 개정 약관에 동의한 것으로 간주합니다.
                ⑤ 이 약관에 동의하는 것은 정기적으로 회사가 운영하는 차지비 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 회사는 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여 책임을 부담하지 않습니다.

                제4조 (약관의 명시 및 효력)
                ① 회사는 약관을 회원(서비스를 이용하는 자)들이 알 수 있도록 차지비 사이트에 게시합니다.
                ② 본 약관에 명시되지 않은 사항에 대해서는 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정 및 일반 상관례에 의합니다.

                제5조 (약관 외 준칙)
                ① 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라 함)을 정하여 이를 차지비 사이트 등을 통하여 공지할 수 있습니다.
                ② 회사는 필요한 경우 서비스 이용과 관련된 세부적인 내용(이하 "이용정책"이라 함)을 정하여 이를 차지비 사이트 등을 통하여 공지할 수 있습니다.

                제6조 (회원가입 및 계약의 성립)
                ① 회원이 되고자 하는 자는 회사가 정한 회원가입 절차에 의해 본 약관과 별도의 ‘개인정보처리방침’ 에 동의함으로써 회원가입을 신청합니다.
                ② 회사는 제1항과 같은 회원가입 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 가입계약을 해지할 수 있습니다.
                1. 가입신청자가 제7조 제2항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함)
                2. 실명이 아니거나 타인의 명의를 이용한 경우
                3. 등록 내용에 허위, 기재누락, 오기가 있는 경우
                4. 요금지불능력이나 의사가 없다고 판단되거나 기타 회원으로 등록하는 것이 서비스의 원활한 운영을 저해하거나, 기술상 현저히 지장이 있다고 판단되는 경우. 회사는 본호에 해당하는지 여부를 판단하기 위해 회원이 되고자 하는 자의 동의를 얻어 개인정보나 신용정보를 수집, 이용 또는 신용조회회사 등에 제공하거나 제공받을 수 있습니다.
                ③ 회원가입계약의 성립시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.

                제7조 (회원탈퇴 및 자격상실)
                ① 회원은 언제든지 서면, 전자우편, 전화, 기타 회사가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 회사는 회원의 요청에 따라 조속히 회원탈퇴를 처리합니다.
                ② 회원이 다음 각 호의 1에 해당하는 경우, 회사는 회원자격을 상실시킬 수 있습니다.
                1. 가입 신청 시에 허위 내용을 등록한 경우
                2. 서비스 이용과 관련하여, 회원이 부담하는 채무 또는 책임을 기일 내에 이행하지 않는 경우
                3. 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 거래질서를 위협하는 경우
                4. 본 약관 및 관계법령에 위반되거나 공서양속에 반하는 행위를 하는 등 회원자격을 유지시키는 것이 부적절하다고 판단되는 경우
                ③ 회원은 제2항에 따른 서비스 이용정지 기타 서비스 이용과 관련된 이용제한에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있으며, 회사는 회원의 이의신청이 정당하다고 판단되는 경우 즉시 서비스 이용을 재개합니다.
                ④ 회원이 사망한 경우 회원 사망일에 회원자격이 상실됩니다.
                ⑤ 회원 탈퇴 시 3개월간 회원 재가입이 제한됩니다. 단, 회사에서 허가한 경우에는 재가입이 가능합니다.

                제8조 (회원에 대한 통지)
                ① 회원에 대한 통지를 하는 경우, 회사는 본 약관에 별도의 규정이 없는 한, 회원이 회사에 등록한 주소, 전화번호 또는 이메일로 서신발송, 유선 통보, 전자우편 통보 및 기타의 방법으로 할 수 있습니다.
                ② 불특정다수 회원에 대한 통지를 하는 경우, 회사는 1주일 이상 차지비 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다.

                제9조 (서비스의 제공)
                ① 회사는 다음과 같은 업무를 수행합니다.
                1. 전기자동차에 대한 충전 및 이에 부수하는 결제 업무
                2. 전기자동차 충전기 및 이와 관련된 설비들에 대한 운영관리 업무
                ② 회사는 제1항 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.

                제10조 (서비스의 변경 및 중단)
                ① 회사는 사업종목의 전환, 업체간의 통합, 사업폐지 등 기타 회사의 판단에 의해 불가피한 영업상의 이유가 있다고 인정되는 등의 경우 제공하는 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재의 서비스 내용을 게시한 곳에 그 제공일자 이전 30일 전부터 공지합니다. 단, 변동내용을 구체적으로 공지하기가 불가능한 경우에는 30일 전에 그 취지 및 공지가 불가능한 변동사유를 현재의 서비스를 게시한 곳에 공지합니다.
                ② 회사는 다음 각 호의 1에 해당하는 사유가 발생한 경우 제9조에 명시된 서비스의 일부 또는 전부를 중단할 수 있습니다.
                1. 천재지변, 전쟁, 폭동, 화재, 파업 등 쟁의행위, 정부기관의 통제 기타 회사의 합리적인 노력으로 제어할 수 없는 사유가 발생하거나 발생할 우려가 있는 경우
                2. 기간통신사업자로부터 전기통신서비스가 제공되지 않은 경우
                3. 차지비 시스템을 포함한 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등의 사유가 발생한 경우
                4. 전기자동차 상면 제공자의 사정에 따라 서비스 중단되는 경우
                5. 서비스가 제3자와의 제휴를 통하여 제공되는 경우에 당해 제휴사업자의 사정에 따라 변경되거나 중지되는 경우
                6. 기타 서비스의 원활한 운영을 현저히 저해하는 사유가 발생한 경우
                ③ 제1항 또는 제2항의 사유로 서비스 내용이 변경 또는 중단되는 경우, 회사는 그로 인해 회원이 입은 손해에 대하여 고의 또는 중과실이 없는 한 배상하지 아니합니다.

                제11조 (요금정책)
                ① 회원은 회사에서 정한 요금정책에 동의합니다. 요금정책의 구체적 내용은 차지비 사이트에 게재하며, 위 요금정책은 시장상황 등에 따라 변경될 수 있습니다.
                ② 회원의 신용카드나 또는 다른 유형의 결제카드가 개인 신용등급 및 연체 등의 문제로 인해 거절되어 서비스 이용에 대한 비용이 정산되지 않을 경우에는 이전 사용내역이 모두 정산될 때까지 서비스 사용이 중지되며 지속적인 문제가 발생할 경우에는 회원자격이 박탈될 수 있습니다.
                ③ 회원은 다음 각호에 따라 전자결제(신용카드빌링서비스) 방법 또는 회사가 인정하는 방법으로 사용요금을 결제하여야 합니다.
                1. 회원은 회사가 정한 방법(신용카드, 기타 회사가 정하는 결제 수단)으로 요금을 회사에 납부합니다.
                2. 회원은 회사가 정한 방법으로 결제카드를 등록해야 합니다.
                3. 충전 완료 후, 충전량에 따라 등록된 결제카드로 자동 결제됩니다.
                4. 서비스에 회원가입이 되어 있지 않거나, 회사가 정한 회원 결제수단을 이용하지 아니하고, 충전량에 따른 충전 요금 결제를 원할 경우, 비회원 현장결제 방식의 신용카드 결제수단으로 결제할 수 있습니다.
                ④ 회원의 귀책사유로 전기자동차 충전기가 훼손되거나 파손된 경우 회원은 그로 인하여 발생한 일체의 손해를 배상해야 할 책임이 있습니다.
                ⑤ 본 서비스와 관련하여 발생한 미납요금, 손해배상 등 회원의 회사에 대한 채무가 모두 정산될 때까지, 해당 회원의 서비스 사용이 중지되며, 그 채무가 일정기간 계속하여 변제되지 않을 경우에는 해당 회원의 회원자격이 박탈될 수 있습니다.
                ⑥ 회원이 본 약관 및 위 각 조항을 준수하지 않았을 경우, 회사는 본 약관에 따라 위 손해배상, 미납요금 등 기타 각종 수수료를 부과하는 것 외에 계약을 해지할 수 있는 권리를 가집니다.
                ⑦ 회사는 본 서비스와 관련하여 발생한 미납요금, 손해배상 등 회원의 회사에 대한 채무가 정산되지 않을 경우 회원을 상대로 보전처분, 본안소송 제기, 강제집행절차의 착수 등 채무 변제를 위한 법적 조치를 취할 수 있습니다.

                제12조 (선불식 충전카드)
                ① 선불식 충전카드는 차지비 사이트나 모바일 어플을 통해 구매 할 수 있습니다.
                ② 결제 취소는 당일에 한하여 결제 취소의 형태로 가능합니다.
                ③ 선불식 충전카드의 유효기간은 구매일로부터 (1)년입니다.
                ④ 구매한 선불식 충전카드는 현금으로 반환되지 않습니다. 다만 다음 각 호의 어느 하나에 해당하는 경우에는 선불식 충전카드에 기록된 잔액의 전부를 지급합니다.
                1. 천재지변 등의 사유로 가맹점이 재화 또는 용역을 제공하기 곤란하여 선불식 충전카드를 사용하지 못하게 된 경우
                2. 선불식 충전카드의 결함으로 가맹점이 재화 또는 용역을 제공하지 못하는 경우
                3. 선불식 충전카드에 기록된 잔액이 100분의 20 이하인 경우
                ⑤ 당사가 자동차 제조사 등으로부터 서비스 제공을 위탁 받은 선불식 카드의 잔액에 대하여 당사는 현금 반환의 의무를 지지 않습니다. 위탁 선불카드의 사용 유효기간은 위탁 선불식 카드의 당사 등록일로부터 자동차 제조사와의 계약 상 유효기간까지이며, 자동차 제조사 별로 상이할 수 있습니다.

                제13조 (쿠폰의 환불 및 주문 취소 등)
                ① 회원은 쿠폰을 교환한 내역에 대하여 회사에서 운영하는 앱-쿠폰 eX-쿠폰보관함에서 취소 및 포인트로의 환불이 가능합니다. 단, 사용한 쿠폰의 경우 취소 및 포인트로의 환불은 불가능 합니다.
                ② 쿠폰 전송 시 시스템적인 장애 또는 해당 번호 결번 등으로 인해 영구적으로 수신자에게 쿠폰이 정상적으로 발송되지 않는 경우 쿠폰 유효기간 내에서 회원은 주문을 취소하거나 회사에 취소 및 포인트로 환불을 요청할 수 있습니다. 단, 포인트 유효기간이 만료된 경우 취소나 포인트로의 환불은 불가능 합니다.
                ③ 수신자의 전화번호를 전송자가 잘못 입력하여 쿠폰이 오발송된 후 제3자인수신자에 의해 사용된 경우 회사에서는 전송자의 오발송에 대해 책임지지 않습니다.
                ④ 쿠폰은 유효기간 동안 쿠폰을 해당 사용처에서 사용하지 않는 경우 유효기간 이후 재사용할 수 없으며 연장, 취소 또는 환불이 되지 않습니다.
                ⑤ 회사와 회원 간에 약정을 통해 발송되거나 프로모션 또는 이벤트 경품으로 무상 제공된 쿠폰은 유효기간 연장 및 환불이 불가 하며, 본 조의 규정이 적용되지 않습니다.

                제14조 (쿠폰의 관리책임)
                ① 시스템 오류 등 회사의 책임으로 쿠폰이 발송되지 않거나 잘못 발송된 경우를 제외하고는 발송에 대한 책임은 회원에게 있습니다.

                제15조 (회원의 책임)
                ① 회원은 서비스 이용 중 고의 또는 과실로 인해 발생한 회사의 모든 재산상의 손실이나 제3자에게 끼친 인적ㆍ물적 손실에 대하여 배상할 책임이 있습니다.
                ② 회원은 충전 완료 후 다른 사용자를 위해 즉시 자동차를 이동하여야 할 의무가 있습니다. 충전 완료 후 자동차 이동의무 위반시 위약금 지급규정에 따라 위약금 지급의무가 있습니다. 위약금 지급규정은 다음과 같습니다.
                1. 당사는 충전이 완료되기 15분 전에 해당 회원에게 SMS를 통하여 충전 완료 예정시간을 고지합니다.
                2. 충전이 완료되는 즉시 당사는 회원에게 SMS를 통하여 충전 완료사실 및 자동차 이동을 요청하고, 충전 완료 후 30분 이내에 자동차를 이동하지 아니하는 경우 위약금이 발생됨을 고지합니다.
                3. 충전 완료 후 30분 이내에 자동차를 이동하지 아니하는 경우 이동의무 위반 시간에 대하여 자동차 이동의무 위약금이 부과될 수 있습니다. 위약금의 기산 시점은 충전완료 시점으로 합니다.

                제16조 (개인정보 수집)
                ① 회사는 회원의 개인정보 수집 시 회원관리에 필요한 최소한의 정보만을 필수사항으로 수집하고 있으며, 최적화되고 고객지향적인 마케팅을 수행하기 위해 필요한 이외의 정보를 선택사항으로 수집하고 있습니다. 회사는 개인정보 수집 시 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
                1. 성명
                2. 차종
                3. 차량번호
                4. 전자우편 주소
                5. 휴대폰번호
                6. 청구지 주소
                7. 기타 회사의 개인정보 취급방침에서 정한 필수항목
                ② 회원은 회사에 제공한 등록정보와 관련하여 변경사항이 있는 경우에는 지체 없이 회사에 그 변경사실을 통지하여야 합니다. 회사는 회원이 그 변경사실을 통지하지 아니함으로써 발생한 일체의 손해에 대하여 어떠한 책임도 지지 않습니다.
                ③ 제1항 각호에도 불구하고, 회원 등급에 따른 개인정보 수집 사항은 다음과 같습니다.
                1. 준회원: 성명, 휴대폰 번호, 전자우편 주소, 청구지 주소
                2. 정회원: 성명, 차량번호, 전자우편주소, 휴대폰 번호, 청구지 주소, 결제카드 정보 등
                3. 상면제공회원: 대표자 성명, 대표자 전자우편주소, 대표자 휴대폰 번호, 상면주소

                제17조 (개인정보 이용과 제공)
                ① 회사는 '개인정보의 수집 및 이용 동의서'에 기재된 목적 범위 내에서만 개인정보를 활용합니다.
                ② 회사는 수집한 개인정보를 회원의 동의 없이 제3자에게 제공할 수 없습니다. 다만, 다음 각 호의 경우는 예외로 합니다.
                1. 배송업무상 배송업체에게 배송에 필요한 최소한의 회원 정보를 알려주는 경우
                2. 통계작성ㆍ학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
                3. 기타 관련법령에 특별한 규정이 있는 경우
                4. 협력회사 및 제휴사를 통해 제공되는 서비스이용에 필요한 제한된 범위내의 개인 정보 공유가 필요한 경우

                제18조 (정보제공및광고의게재)
                ① 회사는 서비스 내에서 배너, PPL, 충전소 등을 통하여 광고를 게재할 수 있으며, 본 약관 내에는 영리 목적의 광고성 정보 수신 동의에 관한 사항이 포함되어 있습니다. 본약관에 동의한 회원은 서비스의 광고게재에 동의한것으로 간주됩니다. 해당 광고는 제3자가 제공하는 영역, 페이지와 연결될 수 있으며, 회사는 해당 광고 페이지의 신뢰성, 안정성 등을 보장하지 않습니다. 회사는 광고주의 판촉 활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 손실 또는 손해에 대해 책임을 지지 않습니다.
                ② 회사는 수신에 동의한 회원에 한하여 이메일, SMS, 알림메시지(Push Notification) 등의 방법으로 이벤트 등 다양한 정보를 전송할 수 있습니다. 회원은 광고 수신을 원하지 않을 경우 언제든지 수신을 거부할 수 있으며, 회사는 수신 거부한 회원에게 광고성 정보를 전송하지 않습니다.
                제19조 (회원의 아이디 및 비밀번호에 대한 책임과 의무)
                ① 회원은 자신의 아이디와 비밀번호에 관한 관리책임이 있으며, 자신의 아이디 및 비밀번호를 제3자가 이용하도록 해서는 안됩니다.
                ② 회원은 자신의 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고, 회사의 안내에 따라야 합니다.
                ③ 회사는 회원이 제1항 및 제2항의 주의사항을 위반하여 발생한 회원의 어떠한 불이익에 대하여도 책임을 지지 아니합니다.

                제20조 (회원의 의무)
                ① 회원은 다음 각 호에 해당하는 행위를 하여서는 안됩니다.
                1. 서비스 이용 관련 제반 신청 또는 변경 행위 시 허위내용 기재행위
                2. 타인의 정보를 도용하는 행위
                3. 차지비 사이트에 게시된 각종 정보의 무단 변경, 삭제 등 훼손행위
                4. 회사가 허용한 정보 이외의 다른 정보(컴퓨터 프로그램 및 광고 등)를 송신하거나 게시하는 행위
                5. 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해행위
                6. 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
                7. 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 차지비 사이트에 공개 또는 게시하는 행위
                ② 회원은 관련 법령, 본 약관의 규정, 서비스 관련 이용안내 및 주의사항, 회사가 통지한 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.

                제21조 (회사의 의무)
                ① 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
                ② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.
                ③ 회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 회원에게 처리과정 및 결과를 전달합니다.

                제22조 (피연결회사와 회사의 책임)
                ① 회사와 다른 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 별개의 사업자로서, 독자적으로 운영됩니다.
                ② 회사는 회원과 피연결회사 간에 이루어진 일체의 거래에 대해서 어떠한 책임도 지지 않습니다.

                제23조 (저작권의 귀속 및 이용제한)
                ① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
                ② 회원은 서비스 혹은 차지비 사이트를 이용함으로써 얻은 정보를 회사의 사전 서면 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자가 이용하도록 하여서는 안됩니다.

                제24조 (게시물의 관리)
                ① 회원의 게시물이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.
                ② 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.

                제25조 (게시물의 저작권)
                ① 회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
                ② 게시물은 검색결과 내지 회사의 서비스 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
                ③ 회사는 제2항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 회원의 동의를 얻습니다.

                제26조 (책임제한)
                ① 회사는 천재지변 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
                ② 회사는 회원의 귀책사유로 인한 서비스 이용에 장애가 생긴 경우 책임을 지지 않습니다.
                ③ 회사는 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 대하여 회사의 귀책사유가 없는 한 책임을 지지 않습니다.
                ④ 회사는 회원이 차지비 사이트에 게재한 정보, 자료, 사실의 신뢰도, 정확성에 대하여 책임을 지지 않습니다.
                ⑤ 회사는 회원간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.
                ⑥ 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우, 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.

                제27조 (준거법 및 합의관할)
                ① 회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.
                ② 회사와 회원간 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제소합니다.

                제28조 (관계법규의 준용)
                이 약관에서 정하지 아니한 사항은 별도의 약정이 없는 한 관계 법규, 관련 약관 또는 약정서에서 정하는 바에 따르며, 관계 법규, 관련 약관 또는 약정서에서 정하는 바가 없으면 일반적인 상관례에 따르거나 회사와 회원이 합의하여 정할 수 있습니다.

                [부 칙] (시행일) 이 약관은 2016년 8월 8일부터 시행합니다.
                [부 칙] (시행일) 이 약관은 2017년 1월 1일부터 시행합니다.
                [부 칙] (시행일) 이 약관은 2017년 8월 8일부터 시행합니다.
                [부 칙] (시행일) 이 약관은 2020년 10월 26일부터 시행합니다.
                [부 칙] (시행일) 이 약관은 2021년 2월 5일부터 시행합니다.
            </pre>
          </div>
        </div>
        <!-- 개인정보 취급방침 -->
        <div v-if="gbnSet === 'rule2'" class="rule-wrap">
          <div class="rule-contnet">
            <pre>
                개인정보처리방침
                주식회사 차지비(이하 “회사”)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.
                회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

                회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

                Ⅰ. 개인정보 수집ㆍ이용에 관한 동의

                1. 수집하는 개인정보의 항목 및 수집방법

                가. 수집하는 개인정보의 항목
                1) 회사는 회원가입, 상담, 서비스 신청 등을 위해 다음과 같은 개인정보를 필수항목으로 수집하고 있습니다.
                가) 성명(한글)
                나) 생년월일
                다) 주소, 전화번호, 휴대전화번호, 전자우편
                라) 인터넷 ID 및 Password
                마) 차량번호 
                바) 차종 
                사) 성별
                아) 차대번호
                2) 회사는 다음과 같은 개인정보를 선택항목으로 수집할 수 있습니다.
                - 기념일, 직업, 회사명, 회사주소, 회사전화번호 등
                3) 서비스 이용과정이나 사업처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
                - IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록
                4) 서비스 이용과정에서 다음과 같은 결제정보들이 수집될 수 있습니다.
                - 신용카드 결제시 : 카드사명, 카드번호 등
                - 휴대전화 결제시 : 이동전화번호, 통신사, 결제승인번호 등
                - 계좌이체시 : 은행명, 계좌번호 등
                - 상품권 이용시 : 상품권 번호
                - 프로모션 진행 시 : 프로모션 진행여부

                나. 개인정보 수집방법회사는 다음과 같은 방법으로 개인정보를 수집합니다.
                - 홈페이지(회원가입, 게시판, 경품응모, 제휴), 모바일, 서면양식, 전화/팩스를 통한 회원가입, 경품 행사 응모, 배송 요청
                - 제휴사로부터의 제공
                - 생성정보 수집 툴을 통한 수집

                2. 개인정보의 수집 및 이용목적
                회사는 이용자의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 본 조에서 고지한 범위를 넘어 이용자의 개인정보를 활용하지 않습니다.
                수집한 개인정보 활용의 목적은 아래와 같습니다.
                가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 또는 요금 결제, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 요금추심,
                나. 회원 관리회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 등 최신 정보 전달
                다. 마케팅 및 광고에 활용
                신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계

                3. 개인정보의 보유 및 이용기간

                가. 회사는 회원이 회원자격을 유지하고 있는 동안 수집된 회원의 개인정보를 보유ㆍ이용할 수 있습니다.
                나. 회원이 탈퇴하거나 자격을 상실할 경우에는 회원의 별도 요청이 없더라도 수집된 회원정보를 삭제 및 파기합니다.
                단, 회원의 탈퇴 또는 자격상실에도 불구하고 다음의 정보에 대해서는 아래의 이유로 명시 기간 동안 보존 합니다.

                1)회사 내부 방침에 의한 정보 보유
                -개인정보 중 성명(한글), 휴대전화번호, 회원아이디(3개월, 회원이용약관 제7조 제5항에 따른 재가입제한 기간 확인 목적)
                - 단, 제공 목적을 달성하거나 본인의 철회 요청이 있더라도, 내부보고, 감사 및 검사, 비용 정산(청구) 등 계약이행, 분쟁 대비를 위해 필요한 정보는 거래관계의 종료 후 6개월까지, 미이행/분쟁이 계속될 경우 이행 완료/분쟁 해결 시까지는 보유∙이용하며, 상법 등 관련 법령에 특별한 규정이 있을 경우 그에 의하여 보관

                4. 동의의 거부권 및 거부시의 불이익 고지

                본인은 위와 같은 본인의 개인정보 수집∙이용에 관한 동의를 거부할 권리가 있습니다.
                다만, 계약 체결 등을 위해 필요한 최소한의 개인정보 수집∙이용에 관한 동의를 거부하는 경우에는 회사의 서비스(충전서비스) 등의 이용이 불가(본인 여부 및 계약 체결 의사 불명 이유로)하고, 마케팅 활동 및 홍보를 위한 개인정보 수집∙이용 및/또는 선택적 수집∙이용에 관한 동의를 거부하는 경우에는 이벤트, 혜택에 대한 정보를 제공받지 못하거나 사은품∙판촉물 제공, 제휴서비스 이용, 할인 혜택 적용 및 포인트 적립 불가 등의 불이익이 있을 수 있습니다.

                5. 개인정보의 파기절차 및 방법

                회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
                회사의 개인정보 파기절차 및 방법은 다음과 같습니다.

                가. 파기절차
                1) 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 데이터베이스로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.
                2) 별도의 데이터베이스로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유 목적 이외의 다른 목적으로 이용되지 않습니다.

                나. 파기방법
                1) 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                2) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

                6. 이용자 및 법정대리인의 권리와 그 행사방법

                가. 이용자는 언제든지 등록되어 있는 자신의 개인정보를 열람하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청할 수 있습니다.
                나. 이용자의 개인정보 조회 및 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를, 각 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.
                혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
                다. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는, 회사는 당해 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
                또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
                라. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "II.2 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

                7. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
                회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다.
                쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.
                쿠키의 사용 목적 및 쿠키 설정 거부 방법은 다음과 같습니다.

                가. 쿠키 등 사용 목적회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스를 제공하기 위해 사용합니다.
                나. 쿠키 설정 거부 방법
                1) 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
                2) 쿠치 설치 허용 여부를 설정하는 방법(인터넷 익스플로어의 경우)은 다음과 같습니다.
                - 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
                3) 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.


                Ⅱ. 개인정보 제공에 관한 동의

                1. 개인정보의 제3자 제공 및 공유

                회사는 회원의 개인정보를 I.2. 개인정보의 수집 및 이용 목적에서 고지한 범위 내에서 사용하며, 회원의 사전 동의 없이는 동의 범위를 초과하여 이용하거나 원칙적으로 회원의 개인정보를 외부에 공개하지 않습니다.
                회사는 회원에게 보다 나은 서비스 제공을 위하여 회원의 개인정보를 아래의 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다.
                - 현대자동차㈜, 현대캐피탈㈜, 현대카드㈜, 비엠더블유코리아㈜, 메르세데스-벤츠 코리아㈜, ㈜재규어 랜드로버 코리아, 한국닛산㈜, 한국토요타자동차㈜, 알씨아이파이낸셜서비스코리아㈜, 한국지엠㈜, 볼보자동차코리아 : 구매 고객 대상 충전 프로모션 진행여부 확인 및 정산 업무처리
                개인정보를 제공하거나 공유할 경우에는 사전에 동의절차를 거치게 되며, 정보를 제공받는 자, 정보를 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간, 정보제공 동의를 거부할 권리가 있다는 사실 및 동의 거부 에 따른 불이익 등을 명시하여 회원님께 동의를 구합니다.

                2. 보유 및 이용 기간

                - 개인정보 제공 목적 달성 시까지 또는 본인의 제공 동의 철회 요청 시까지
                - 단, 제공 목적을 달성하거나 본인의 철회 요청이 있더라도, 내부보고, 감사 및 검사, 비용 정산(청구) 등 계약이행, 분쟁 대비를 위해 필요한 정보는 거래관계의 종료 후 6개월까지, 미이행/분쟁이 계속될 경우 이행 완료/분쟁 해결 시까지는 보유∙이용하며, 상법 등 관련 법령에 특별한 규정이 있을 경우 그에 의하여 보관

                3. 동의의 거부권 및 거부시의 불이익 고지

                본인은 위와 같은 본인의 개인정보 제공에 관한 동의를 거부할 권리가 있습니다.
                다만, 계약 체결 등을 위해 필요한 최소한의 개인정보 제공에 관한 동의를 거부하는 경우 회사의 서비스(전기차 충전) 이용 등이 불가능하거나 업무가 지연되는 등의 불이익이 있을 수 있습니다.
                ※ 본 제공 동의 이외에도 회사는 고객이 별도로 동의한 경우, 고객이 동의한 바에 따라 제3자에게 개인정보를 제공할 수 있으며, 연체, 부도, 대지급 또는 허위 기타 부정한 방법에 의한 신용질서 문란행위 등 신용도를 판단할 수 있는 정보는 「신용정보의 이용 및 보호에 관한 법률 시행령」 제28조 제1항에 따라 동의 없이 신용정보집중기관, 신용조회회사에게 제공됩니다.


                Ⅲ. 개인정보 취급위탁

                회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
                회사의 개인정보 위탁처리 기관 및 위탁 업무 내용은 다음과 같습니다.
                동 업체가 변경될 경우, 변경된 업체 명을 공지사항 내지 개인정보처리방침 화면을 통해 고지하도록 하겠습니다.
                회사명	위탁 업무 내용	보유 및 이용기간
                (주)케이지모빌리언스	서비스 이용을 위한 본인확인 업무 처리	목적 달성 후 즉시 파기
                (주)케이지이니시스	신용카드 결제 승인 및 매입 업무처리	회원탈퇴 및 위탁계약 만료 시까지
                (주)스마트로	신용카드 결제 승인 및 매입 업무처리	회원탈퇴 및 위탁계약 만료 시까지
                엔에이지엔페이코(주)	신용카드 결제 승인 및 매입 업무처리	회원탈퇴 및 위탁계약 만료 시까지
                (주)KT Alpha	모바일 충전권 결제승인 및 매입 업무 처리	회원탈퇴 및 위탁계약 만료 시까지
                (주)차지인	고객센터 고객응대, 회원 관리, 서비스 제공, 요금 정산, 신규 서비스 개발, 이벤트 등 광고성 정보 전달, 회원의 서비스 이용에 대한 통계	회원탈퇴 및 위탁계약 만료 시까지
                세인	맴버십카드 우체국 등기우편 배송 접수	배송 접수일로부터 1개월
                (주)중앙제어	개인용 홈충전기 설치 및 관리	회원탈퇴 및 위탁계약 만료 시까지
                (주)스필	개인용 홈충전기 설치 및 관리	회원탈퇴 및 위탁계약 만료 시까지
                (주)이브이세상	환경부 완속충전기 신청 관리 및 응대	회원탈퇴 및 위탁계약 만료 시까지
                Ⅳ. 개인정보보호 업무 관련 담당부서 및 개인정보 관리책임자
                회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 관리책임자를 지정하고 있습니다.
                이용자는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자에게 신고하실 수 있습니다.
                회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

                - 성명 : 이상준
                - 소속 : ㈜차지비 충전서비스팀
                - 전화번호 : 1600-3817
                - 이메일 : sj.lee@chargev.co.kr


                Ⅴ. 고지 의무

                현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 첫 화면의 '공지사항'을 통해 고지할 것입니다.
                다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

                [부칙] (시행일) 이 방침은 2016년 02월 01일부터 시행합니다.
                [부칙] (시행일) 이 방침은 2020년 04월 13일부터 시행합니다.
                [부칙] (시행일) 이 방침은 2021년 02월 05일부터 시행합니다.
                [부칙] (시행일) 이 방침은 2021년 10월 01일부터 시행합니다.
            </pre>
          </div>
        </div>
        <!-- 위치기반서비스 이용 약관 -->
        <div v-if="gbnSet === 'rule3'" class="rule-wrap">
          <div class="rule-contnet">
            <pre>
                위치기반서비스이용약관
                제1조 (목적)
                본 약관은 회원(서비스 약관에 동의한 자를 말합니다. 이하 “회원”이라고 합니다.)이 주식회사 차지비(이하 “회사”라고 합니다.)가 제공하는 사용자 위치 기반을 통한 전기자동차 충전 서비스인 차지비 (ChargEV) (이하 “서비스”라고 합니다)를 이용함에 있어 회사와 회원의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.

                제2조 (이용약관의 효력 및 변경)
                ① 회원이 본 약관에 동의하고 차지비가 정한 소정의 절차에 따라 회원이 서비스의 이용자로 등록됨으로써 본 약관의 효력이 발생합니다.
                ② 회원이 온라인에서 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
                ③ 회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법, 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
                ④ 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 10일 전부터 적용일 이후 상당한 기간 동안 공지만을 하고, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.
                ⑤ 회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지∙고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.

                제3조 (관계법령의 적용)
                본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.

                제4조 (서비스의 내용)
                회사가 제공하는 서비스는 아래와 같습니다.
                전기차 충전기 검색/예약서비스 사용자가 원하는 위치를 기반으로 하여 충전기 정보를 제공하며, 충전기 검색, 콜센터 대응 등에서 회원의 위치 정보를 사용함

                제5조 (서비스 내용변경 통지 등)
                ① 회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.
                ② ①항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 웹사이트 등 기타 회사의 공지사항을 통하여 회원들에게 통지할 수 있습니다.

                제6조 (서비스 이용의 제한 및 정지)
                회사는 다음 각 호의 1에 해당하는 경우, 해당 고객의 서비스 이용을 제한하거나 정지시킬 수 있습니다.
                1. 다른 사람의 명의(주민등록번호) 등을 이용하여 서비스에 가입한 경우
                2. 타인의 서비스 이용을 방해하거나 타인의 개인정보를 무단으로 사용한 경우
                3. 서비스를 이용하여 법령, 공공질서, 미풍양속 등을 거스르는 행위를 한 경우

                제7조 (서비스 이용의 제한 및 중지)
                ① 회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
                1. 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우
                2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
                3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
                4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
                5. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
                ② 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.

                제8조 (개인위치정보의 이용 또는 제공)
                ① 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 회원이 본 약관에 동의하면 위치정보 이용에 동의한 것으로 간주됩니다.
                ② 회사는 회원이 제공한 개인위치정보를 해당 회원의 동의 없이 서비스 제공 이외의 목적으로 이용하지 않습니다. 단, 동조 3항과 같이 고객이 미리 요청한 경우 해당 내용을 고객이 지정한 휴대전화나 이메일 주소로 통보할 수 있습니다.
                ③ 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공 목적을 즉시 통보합니다. 단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보합니다.
                1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우
                2. 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

                제9조 (개인위치정보주체의 권리)
                ① 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인 자료를 파기합니다.
                ② 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.
                ③ 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.
                1. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료
                2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용
                ④ 회원은 제1호 내지 제3호의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다

                제10조 (법정대리인의 권리)
                ① 회사는 미성년자 대하여 서비스의 특성상 회원가입 및 개인위치정보를 이용한 위치기반서비스를 제공하지 않습니다.
                ② 미성년자에 대한 법정 대리인에 대하여서는 미성년자 자체로 당사 서비스를 이용할 자격이 되지 않지 않으므로, 법정대리인으로서 회원이 가지는 권리를 주장할 수 없습니다.

                제11조 (위치정보관리책임자의 지정)
                ① 회사는 위치정보를 적절히 관리․보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.

                제12조 (손해배상)
                ① 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
                ② 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

                제13조 (면책)
                ① 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
                1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
                2. 제3자의 고의적인 서비스 방해가 있는 경우
                3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우
                4. 기타 회사의 고의·과실이 없는 사유로 인한 경우
                ② 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.
                ③ 회사는 고객이 서비스를 이용하여 기대하는 수익을 상실한 것에 대해 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료 때문에 손해를 보았을 때에도 책임을 지지 않습니다.
                ④ 회사에서 제공하는 서비스 및 서비스를 이용하여 얻은 정보에 대한 최종 판단은 고객이 직접 해야 하고, 그에 따른 책임은 전적으로 고객 자신에게 있으며, 회사는 그 때문에 발생하는 손해에 대해 책임을 부담하지 않습니다.

                제14조 (규정의 운용)
                ① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.
                ② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.

                제15조 (분쟁의 조정 및 기타)
                ① 회사는 위치정보와 관련된 분쟁에 대해 당사자 간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.
                ② 회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자 간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.

                제16조 (회사의 연락처)
                회사의 상호 및 주소 등은 다음과 같습니다.
                ① 상호 : (주)차지비
                ② 대표자 : 주형진
                ③ 주소 : 서울특별시 송파구 올림픽로 300, 롯데월드타워 30층
                ④ 대표전화 : 1600-4047

                부칙
                제1조(시행일) 이 약관은 2016년 2월 1일부터 시행합니다.
                제2조 위치정보관리책임자는 2016년 2월을 기준으로 다음과 같이 지정합니다.
                ① 성명 : 오인석
                ② 소속 : ㈜차지비 충전운영부
                ③ 전화번호 : 02-3213-8206
                ④ 이메일 : oislsa@chargev.co.kr
            </pre>
          </div>
        </div>
        <!-- 휴대폰본인확인 서비스 이용 동의-->
        <div v-if="gbnSet === 'rule4'" class="rule-wrap">
          <div class="rule-contnet">
            <div class="tab-type1">
              <button @click="currentTab = 'SKT'" :class="{on: currentTab === 'SKT'}"><span>SKT</span></button>
              <button @click="currentTab = 'KT'" :class="{on: currentTab === 'KT'}"><span>KT</span></button>
              <button @click="currentTab = 'LGU+'" :class="{on: currentTab === 'LGU+'}"><span>LGU+</span></button>
            </div>
            <div v-if="currentTab === 'SKT'">
              <pre>

              <h1>휴대폰본인확인서비스 약관(SKT)</h1>
                <h2>개인정보수집/이용동의</h2>
                  [SK텔레콤(주) 귀중]<br>
                  본인은 SK텔레콤(주)(이하 ‘회사’라 합니다)가 제공하는 본인확인서비스(이하 ‘서비스’라 합니다)를 이용하기 위해, 다음과 같이 ‘회사’가 본인의 개인정보를 수집/이용하고, 개인정보의 취급을 위탁하는 것에 동의합니다.<br>
                  <br>
                  1. 수집항목<br>
                  - 이용자의 성명, 이동전화번호, 가입한 이동전화 회사, 생년월일, 성별<br>
                  - 연계정보(CI), 중복가입확인정보(DI)<br>
                  - 이용자가 이용하는 웹사이트 또는 Application 정보, 이용일시<br>
                  - 내외국인 여부<br>
                  - 가입한 이동전화회사 및 이동전화브랜드<br>
                  <br>
                  2. 이용목적<br>
                  - 이용자가 웹사이트 또는 Application에 입력한 본인확인정보의 정확성 여부 확인(본인확인서비스 제공)<br>
                  - 해당 웹사이트 또는 Application에 연계정보(CI)/중복가입확인정보(DI) 전송<br>
                  - 서비스 관련 상담 및 불만 처리 등<br>
                  - 이용 웹사이트/Application 정보 등에 대한 분석 및 세분화를 통한, 이용자의 서비스 이용 선호도 분석<br>
                  <br>
                  3. 개인정보의 보유기간 및 이용기간<br>
                  - 이용자가 서비스를 이용하는 기간에 한하여 보유 및 이용. 다만, 아래의 경우는 제외<br>
                  <br>
                  - 법령에서 정하는 경우 해당 기간까지 보유(상세 사항은 회사의 개인정보처리방침에 기재된 바에 따름)<br>
                  <br>
                  4. 본인확인서비스 제공을 위한 개인정보의 취급위탁<br>
                  수탁자 : NICE평가정보(주), (주)다날, (주)드림시큐리티, SCI평가정보(주), NHN한국사이버결제(주), (주)KG모빌리언스, 코리아크레딧뷰로(주), 한국모바일인증(주)<br>
                  취급위탁 업무 : 본인확인정보의 정확성 여부 확인(본인확인서비스 제공), 연계정보(CI)/중복가입확인정보(DI) 생성 및 전송, 서비스 관련 상담 및 불만 처리, 휴대폰인증보호 서비스, 이용자의 서비스 이용 선호도 분석정보 제공관련 시스템 구축·광고매체 연동 및 위탁영업 등<br>
                  ※ 수탁자의 상세 개인정보 취급 위탁 내용은 각 수탁자가 정하는 절차와 방법에 따라 수탁자 홈페이지 등에 게시된 수탁자의 개인정보 처리방침 및 제3자 제공 동의 방침 등에 따릅니다.<br>
                  <br>
                  5. 위 개인정보 수집·이용 및 취급위탁에 동의하지 않으실 경우, 서비스를 이용하실 수 없습니다.<br>
                  <br>
                  ※ 회사가 제공하는 서비스와 관련된 개인정보의 취급과 관련된 사항은, 회사의 개인정보처리방침(회사 홈페이지 www.sktelecom.com )에 따릅니다.<br>
                  <br>
                  [NICE평가정보(주) 귀중]<br>
                  NICE평가정보(주)(이하 ‘회사’)는 SK텔레콤(주)의 업무를 대행하여 휴대폰본인확인서비스를 제공함에 있어 고객으로부터 개인정보를 수집하고 이용하기 위해 ‘정보통신망 이용촉진 및 정보보호에 관한 법률’에 따라서 다음과 같이 본인의 동의를 받습니다.<br>
                  <br>
                  1. 개인정보의 내용<br>
                  가. 정보항목<br>
                  - 생년월일, 성명, 성별, 내/외국인 구분, 휴대폰번호, 가입한 이동통신사, IP주소<br>
                  나. 수집방법<br>
                  - 본인인증 요청시 회원사 서비스 페이지 또는 본인인증 팝업창 페이지에서 이용자가 직접 입력<br>
                  - 본인인증 과정에서 시스템에서 생성되는 정보 수집(Ex. IP주소)<br>
                  <br>
                  2. 개인정보의 이용목적과 제공정보<br>
                  가. 이용 목적<br>
                  - 고객의 회원가입, ID/PW찾기, 거래동의 등을 위한 휴대폰 본인확인 결과<br>
                  - 휴대폰 소지 확인을 위한 SMS 인증번호 전송<br>
                  - 부정 이용 방지 및 수사의뢰<br>
                  - 휴대폰번호보호서비스 해제(서비스 가입자에 한함)<br>
                  - 기타 법률에서 정한 목적<br>
                  <br>
                  나. 제공하는 개인정보<br>
                  - 성명, 성별, 생년월일, 내/외국인, 휴대폰번호, 이동통신사, IP주소, CI, DI [제공사 : 서비스회원사(업체별 선택 및 이용방식에 따라 전부 또는 일부를 제공)]<br>
                  - 성명, 성별, 생년월일, 휴대폰번호, 이동통신사 [제공사 : SKT, KT, LGU+]<br>
                  - 휴대폰번호 [제공사 : SKT, KT, LGU+]<br>
                  <br>
                  3. 개인정보의 보유 및 이용기간<br>
                  이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명기한 기간 동안 보유합니다.<br>
                  <br>
                  가. 회사 내부 방침에 의한 정보보유 사유 - 본인확인 발생 및 차단기록, 휴대폰번호<br>
                  보유 이유: 부정 이용 방지 및 민원 처리<br>
                  보유 기간: 1년<br>
                  <br>
                  나. 관계법령에 의한 정보보유 사유<br>
                  - 이용자 불만 또는 분쟁 처리에 관한 기록<br>
                  보유 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
                  보유 기간: 3년<br>

                <h2>고유식별정보 처리동의</h2>
                  [SK텔레콤(주) 귀중]<br>
                  본인은 SK텔레콤(주)(이하 ‘회사’라 합니다)가 제공하는 본인확인서비스(이하 ‘서비스’라 합니다)를 이용하기 위해, 다음과 같이 본인의 개인정보를 회사가 아래 기재된 제3자에게 제공하는 것에 동의합니다.<br>
                  <br>
                  1. 개인정보를 제공받는 자<br>
                  - NICE평가정보(주), SCI평가정보(주)<br>
                  <br>
                  2. 개인정보를 제공받는 자의 개인정보 이용목적<br>
                  - 연계정보(CI)/중복가입확인정보(DI) 생성 및 회사에 제공<br>
                  - 부정 이용 방지 및 민원 처리<br>
                  <br>
                  3. 제공하는 개인정보 항목<br>
                  - 회사가 보유하고 있는 이용자의 주민등록번호<br>
                  <br>
                  4. 개인정보를 제공받는 자의 개인정보 보유 및 이용기간<br>
                  - 연계정보(CI)/중복가입확인정보(DI) 생성 후 3개월<br>
                  <br>
                  5. 위 개인정보 제공에 동의하지 않으실 경우, 서비스를 이용할 수 없습니다<br>
                  <br>
                  [NICE평가정보(주) 귀중]<br>
                  NICE평가정보(주) (이하 “회사”)가 에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 업무 대행을 통해 제공하는 휴대폰본인확인서비스와 관련하여 고객으로부터 수집한 고유식별정보를 이용 및 처리하거나 제3자에게 제공하고자 할 때에는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라서 고객으로 부터 동의를 받아야 합니다.<br>
                  <br>
                  제1조 [고유식별정보의 이용 및 처리 목적]<br>
                  “회사”는 고객의 고유식별정보를 아래의 목적으로 이용 및 처리할 수 있습니다.<br>
                  1. 본인확인서비스 제공<br>
                  2. 부정 이용 방지 및 수사의뢰<br>
                  3. 휴대폰번호보호서비스 해제 (서비스 가입자에 한함)<br>
                  제 2조 [고유식별정보의 이용 및 처리 내용]<br>
                  에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 통신사 또는 통신사의 대행업무를 수행하는 사업자에 정보를 전송하여 방송통신위원회에서 고시로 지정한 휴대폰본인확인기관을 통해 본인여부를 확인하고 결과를 제공받기 위해 고유식별정보가 이용 및 처리됩니다.<br>
                  -이용 및 처리되는 고유식별정보 : 주민등록번호(내국인), 외국인등록번호(외국인)<br>
                  상기와 같이 고유식별정보 이용 및 처리에 동의합니다.<br>

                <h2>통신사 이용약관 동의</h2>
                  [SK텔레콤(주) 이용약관]<br>
                  제1조 (목적)<br>
                  이 약관은 ‘본인확인서비스’를 제공하는 에스케이텔레콤 주식’회사’(이하 ‘‘회사’’라 합니다)와 ‘본인확인서비스’ 이용자 (이하 ‘이용자’라 합니다)간에 ‘본인확인서비스’ 이용에 관한 ‘회사’와 ‘이용자’의 권리와 의무, 기타 제반 사항을 정함을 목적으로 합니다.<br>
                  <br>
                  제2조 (용어의 정의)<br>
                  ① ‘본인확인서비스’라 함은 ‘이용자’가 유무선 인터넷 웹’사이트’ 및 스마트폰 Application 등(이하 ‘사이트’라 합니다)에서 본인 명의로 개통한 휴대폰을 이용하여, 본인확인정보를 입력하고 인증 절차를 통하여 본인 여부와 본인이 등록한 정보의 정확성을 확인하여 주는 서비스를 말합니다.<br>
                  ② ‘본인확인정보’라 함은 본인확인을 위하여 ‘이용자’가 입력한 본인의 생년월일, 성별, 성명, 내/외국인 여부, 본인명의로 개통된 이동전화번호, 기타 ‘회사’와 ‘이용자’간에 별도로 설정한 번호 등 ‘이용자’에 대한 ‘본인확인서비스’ 제공을 위해 필요한 정보를 말합니다.<br>
                  ③ ‘이용자’라 함은 ‘사이트’에서 ‘회사’가 제공하는 ‘본인확인서비스’를 이용하는 자를 말하며, ‘회사’의 이동전화서비스 가입자와 ‘회사’의 이동전화망을 이용하여 개별적으로 이동전화서비스를 제공하는 별정통신사업자의 가입자중 ‘회사’의 ‘본인확인서비스’를 이용하는 자를 말합니다.<br>
                  ④ ‘중복가입확인정보’라 함은 ‘이용자’가 ‘사이트’에 가입하거나 ‘사이트’에서 특정 서비스 이용, 구매 등 어떤 행동을 할 때, 해당 ‘이용자’의 기 가입/이용 여부를 확인하기 위하여 생성되는 정보를 말합니다.<br>
                  ⑤ ‘본인확인기관’이라 함은 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 ‘본인확인서비스’ 관련 법령에 따라 주민등록번호를 수집·이용하고, ‘사이트’에서 주민등록번호를 사용하지 아니하고 본인을 확인할 수 있도록 해주는 방법(이하 ‘대체수단’이라 합니다)을 개발·제공·관리하는 업무를 담당하는 사업자를 말합니다.<br>
                  ⑥ ‘연계 식별정보’라 함은 ‘이용자’가 가입/등록한 ‘사이트’들간의 서비스 또는 Contents, point등의 연계, 정산 등의 목적으로 ‘사이트’에 가입/등록한 ‘이용자’를 식별하기 위하여 생성되는 정보를 말합니다.<br>
                  ⑦ ‘대행기관’은 ‘이용자’가 ‘사이트’에서 ‘본인확인서비스’를 제공받을 수 있도록, ‘사이트’와 ‘회사’간의 ‘본인확인서비스’를 중계하고 ‘이용자’에게 ‘본인확인서비스’ 이용방법의 안내와 문의 등 지원업무를 담당하는 등, ‘회사’가 위탁한 업무범위내에서 ‘회사’를 대신하여 ‘이용자’에게 ‘본인확인서비스’와 관련된 업무를 제공하는 사업자를 말합니다.<br>
                  ⑧ ‘사이트’라 함은 유무선 인터넷 웹’사이트’, 스마트폰 Application 등을 통하여 ‘이용자’에게 상품, 서비스, Contents, Point 등 각종 재화와 용역을 유/무료로 제공하는 개인, 법인, 기관, 단체 등을 말합니다.<br>
                  ⑨ ‘접근매체’란 ‘본인확인서비스’ 이용을 위해 ‘이용자’ 및 ‘이용자’가 입력하는 내용 등의진실성과 정확성을 담보하는 수단으로서, ‘이용자’가 입력하는 제2항의 정보, I-PIN ID 및 Password 등 ‘본인확인기관’에서 발급받은 정보, 기타 ‘이용자’가 ‘회사’ 및 ‘사이트’에서 설정한 ID 및 Password 등의 정보, ‘이용자’ 명의의 이동전화 번호 등을 말합니다.<br>
                  ⑩ ‘대체수단’이라 함은 ‘중복가입확인정보’ 및 연계식별정보를 포함하여, 주민등록정보를 사용하지 아니하고 본인여부를 식별 및 확인할 수 있는 수단을 말합니다.<br>
                  ⑪ ‘부가서비스’라 함은 ‘회사’가 ‘본인확인서비스’와 관련하여 추가적인 보안·인증절차 등을 유료 또는 무료로 제공하는 서비스를 말하여, 유료인 경우에는 ‘이용자’에 대해 ‘회사’의 이동전화서비스 청구서에 합산하여 ‘부가서비스’ 이용요금을 청구하고 이동전화 요금과 함께 수납합니다.<br>
                  <br>
                  제3조 (약관의 명시 및 변경)<br>
                  ① ‘회사’는 이 약관을 ‘회사’가 운영하는 ‘사이트’ 등에 게시하거나 ‘이용자’의 ‘본인확인서비스’ 이용시 공개하여 ‘이용자’가 이 약관의 내용을 확인할 수 있도록 합니다. 또한 ‘이용자’의 요청이 있는 경우 전자문서의 형태로 약관 사본을 ‘이용자’에게 교부합니다.<br>
                  ② ‘회사’는 필요하다고 인정되는 경우 이 약관을 변경할 수 있으며, ‘회사’가 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 ‘회사’가 운영하는 ‘사이트’에서 적용일자 15일 전부터 공지합니다.<br>
                  ③ ‘회사’가 전항에 따라 변경 약관을 공지 또는 통지하면서 ‘이용자’에게 약관 변경 적용일 까지 거부의사를 표시하지 않으면 약관의 변경에 동의한 것으로 간주한다는 내용을 명확하게 공지 또는 통지하였음에도 ‘이용자’가 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면 ‘이용자’가 변경 약관에 동의한 것으로 간주합니다. ‘이용자’는 변경된 약관 사항에 동의하지 않으면 ‘본인확인서비스’ 이용을 중단하고 이용 계약을 해지할 수 있습니다.<br>
                  ④ ‘이용자’ 또는 ‘사이트’가 이 약관의 내용(약관 변경시 변경된 내용 포함)을 알지 못하여 발생하는 손해 및 피해에 대해서는 ‘회사’는 일체 책임을 지지 않습니다.<br>
                  <br>
                  제4조 (이용 계약의 성립)<br>
                  ‘이용자’가 ‘사이트’ 등에 게시되거나 ‘본인확인서비스’ 이용시 공개되는 이 약관의 내용에 “동의” 버튼을 누르거나 체크하면 약관에 동의하고, ‘본인확인서비스’ 이용을 신청한 것으로 간주합니다.<br>
                  <br>
                  제5조 (본인확인정보 및 ‘접근매체’의 관리 등)<br>
                  ① ‘회사’는 ‘본인확인서비스’ 제공시 ‘이용자’가 사용한 ‘접근매체’와 입력된 본인확인정보, ‘사이트’에서 제공하는 정보 등을 이용하여, ‘이용자’의 신원, 권한 및 ‘본인확인서비스’를 요청한 내역 등을 확인 할 수 있습니다.<br>
                  ② ‘이용자’는 자신의 본인확인 정보 및 ‘접근매체’를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없으며, 본인확인정보 및 ‘접근매체’의 도용이나 위조·변조 등을 방지하기 위해 충분한 주의를 기울여야 합니다.<br>
                  ③ ‘이용자’는 자신의 본인확인정보 및 ‘접근매체’를 제3자에게 누설 또는 노출하거나 방치하여서는 안됩니다.<br>
                  ④ ‘이용자’는 ‘접근매체’의 분실·도난·유출·위조·변조 등 또는 본인확인정보 유출 등의 사실을 인지할 경우 ‘회사’에 즉시 통지하여야 하며, ‘회사’는 ‘이용자’의 통지를 받은 때부터 즉시 ‘본인확인서비스’를 중지합니다.<br>
                  <br>
                  제6조 (‘본인확인서비스’ 안내)<br>
                  ① ‘회사’가 제공하는 ‘본인확인서비스’는, ‘이용자’가 입력한 본인확인정보에 대해, ‘이용자’가 본인 명의로 개통하고 사용하고 있는 이동전화 서비스 관련 정보·’중복가입확인정보’·’연계 식별정보’를 이용하여, 본인 식별 또는 본인의 성년·미성년 여부, 중복가입여부 등을 확인하여주는 서비스 입니다. 단, ‘회사’의 이동전화망을 이용하여 개별적으로 이동전화서비스를 제공하는 별정통신사업자의 가입자에 대해서는 개별 별정통신사업자가 ‘회사’에 취급을 위탁한 정보만을 기반으로 본문의 서비스를 제공합니다.<br>
                  ② ‘회사’는 직접 또는 ‘대행기관’을 통하여 ‘사이트’에, 서비스 화면 또는 Socket형태로 ‘본인확인서비스’를 제공하며, ‘사이트’는 ‘사이트’ 운영과 관련된 법령과 ‘사이트’ 이용약관에 따라 ‘이용자’에게 ‘본인확인서비스’ 이용 수단을 제공합니다.<br>
                  ③ ‘이용자’는 특정 ‘사이트’에서 ‘회사’ 및 ‘대행기관’의 이용약관, ‘사이트’의 이용약관에 동의하는 경우, 해당 ‘사이트’에서 ‘회사’가 제공하는 ‘본인확인서비스’를 이용하실 수 있습니다.<br>
                  ④ 제3항에 따라 각 이용약관에 동의한 경우, ‘이용자’가 자신의 생년월일, 성명, 성별, 내/외국인, 본인 명의로 가입한 이동통신사와 이동전화 번호 등의 정보를 입력하고, 입력한 정보가 일치하는 경우에 ‘이용자’의 이동전화 번호로 송신되는 1회성 암호(승인암호)를 정확하게 입력하는 것으로 본인 확인이 이루어 집니다. 단, ‘회사’가 직접 운영하는 ‘사이트’ 또는 관련 법령 등에 따라 주민등록번호의 수집·이용이 허용되는 ‘사이트’에서는 생년월일 대신 주민등록번호를 받을 수 있습니다.<br>
                  ⑤ 제4항에 따라 본인확인이 완료된 ‘이용자’에 대해서는 해당 ‘이용자’의 본인확인정보, ‘중복가입확인정보’ 및 ‘연계 식별정보’를 ‘회사’가 보유하고 있는 경우, ‘사이트’의 요청에 따라 ‘사이트’에 제공될 수 있으며, 제공된 정보는 각 ‘사이트’가 ‘이용자’와 체결한 약관, 계약에 따라 운영·관리·폐기됩니다.<br>
                  <br>
                  제7조(‘본인확인서비스’의 ‘부가서비스’)<br>
                  ① ‘회사’는 ‘본인확인서비스’ 이용과 관련하여, 보다 강화된 보안을 필요로 하는 ‘이용자’가 가입을 신청하는 경우에 한하여, 별도의 ‘부가서비스’를 유료 또는 무료로 제공합니다.
                  ② ‘회사’가 제공하는 ‘부가서비스’는 다음 각 호와 같으며, 상세 서비스 내용 및 이용 조건은 서비스별 이용약관에 따릅니다.<br>
                  1. 휴대폰 인증보호 서비스 (월 1천원, 부가가치세 별도)<br>
                  <br>
                  제8조 (‘대체수단’의 생성 및 제공)<br>
                  ① ‘회사’는 ‘이용자’의 이동전화 가입시 수집한 주민등록번호를 토대로 ‘대체수단’을 생성하고 ‘사이트’에 제공할 수 있습니다.<br>
                  ② ‘회사’의 ‘대체수단’ 생성 및 제공방법은 다음 각 호와 같습니다.<br>
                  1. ‘이용자’의 이동전화 가입시, 제3의 ‘본인확인기관’에 실명 사용여부를 질의하고, 이에 따라 ‘대체수단’을 받아와서 저장하는 방법<br>
                  2. ‘이용자’의 ‘본인확인서비스’ 이용시, 제3의 ‘본인확인기관’간의 합의를 통하여 비밀번호 등 ‘대체수단’ 규격을 정한 후, 이에 따라 ‘회사’가 생성하거나 제3의 ‘본인확인기관’으로부터 제공받는 방법<br>
                  3. ‘이용자’의 ‘본인확인서비스’ 이용시, 해당 ‘이용자’의 이동전화가입시 ‘회사’가 제공받은 주민등록번호와 해당 ‘이용자’가 이용하고 있는 ‘사이트’의 일련번호를 제3의 ‘본인확인기관’에 제공하고, 이에 해당되는 ‘대체수단’을 받아와서 제공하는 방법<br>
                  ③ 제1항 제3호에 따라 ‘회사’가 제3의 ‘본인확인기관’으로부터 ‘대체수단’을 제공받은 경우, 해당 ‘대체수단’의 정확성 유무에 대해서는 ‘회사’가 책임지지 않습니다.<br>
                  <br>
                  제9조 (‘본인확인서비스’ 제공시간)<br>
                  ① ‘본인확인서비스’의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 및 기타 기술상의 이유, 기타 운영상의 사유와 목적에 따라 ‘회사’가 정한 기간에 일시 중지될 수 있으며, 각 ‘사이트’의 기술상, 운영상의 사유와 목적에 따라 일시 중지될 수 있습니다.<br>
                  ② ‘회사’는 ‘본인확인서비스’ 중지에 따라 ‘이용자’에게 별도의 보상은 하지 않습니다. 단 ‘본인확인서비스’를 이용기간에 따라 정액제 형태로 유료 판매하는 경우, 정액제 유료 ‘이용자’에게는 중지시간이 24시간을 초과한 경우에 한하여, 월 이용금액을 해당월의 날짜 수로 일할 계산하여 환불 또는 차감하며, 이용금액의 과금 당사자가 ‘회사’인 경우에는 ‘회사’가, ‘대행기관’인 경우에는 ‘대행기관’이 환불 또는 차감하여 드립니다.<br>
                  <br>
                  제10조 (‘회사’의 권리와 의무)<br>
                  ① ‘회사’가 ‘접근매체’의 발급주체가 아닌 경우에는 ‘접근매체’의 위조·변조·누설 등으로 인해 ‘이용자’에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  ② ‘이용자’가 제5조 제2항 내지 제4항의 내용을 준수하지 아니하거나, ‘회사’가 부정사용 여부를 확인할 수 없는 ‘접근매체’ 또는 본인확인정보의 이용으로 인해 발생한 ‘이용자’의 손해에 대하여 ‘회사’는 배상책임이 없습니다.<br>
                  ③ ‘회사’는 ‘본인확인서비스’ 제공과 관련하여 인지한 ‘이용자’의 본인확인정보를 본인의 승낙 없이 제3자에게 누설하거나 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 관계 법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                  ④ ‘회사’는 ‘이용자’에게 안정적인 ‘본인확인서비스’ 제공을 위하여 지속적으로 관련 시스템이나 절차, 기능 등의 예방점검, 유지보수 등을 이행하며, ‘본인확인서비스’의 장애가 발생하는 경우, 이를 지체 없이 수리 및 복구합니다.<br>
                  ⑤ ‘회사’는 복제폰, 대포폰, 휴대폰 소액대출(일명 휴대폰깡) 등 시장 질서를 교란시키는 불법행위에 의한 피해 방지를 위하여 불법행위가 의심되는 ‘이용자’ 또는 회선에 대한 ‘본인확인서비스’ 이용을 제한하거나 중지하는 것은 물론, 관계 법령에 따라 행정 및 사법기관에 수사를 의뢰할 수 있습니다.<br>
                  ⑥ ‘회사’는 ‘회사’가 제공하는 이동전화 등 통신역무의 요금을 정상적으로 납부하지 않거나 일부 특수 요금제에 가입한 ‘이용자’에 대하여 ‘본인확인서비스’ 이용을 제한할 수 있습니다.<br>
                  ⑦ ‘회사’는 ‘이용자’가 ‘회사’의 이동전화 등 통신역무 이용을 위해 제출한 가입신청서 또는 이와 관련된 본인확인 절차가, 명의도용, 관련 서류 위·변조 등 위법 행위가 개입된 사실을 확인하는 즉시 해당 ‘이용자’ 및 회선에 대한 ‘본인확인서비스’ 제공을 중지하며, 해당 ‘이용자’와 회선에 대해 관련 법령 및 통신역무 이용약관에 따른 조치를 취할 수 있습니다.<br>
                  ⑧ ‘이용자’중 ‘회사’의 이동전화망을 이용하여 개별적으로 이동전화서비스를 제공하는 별정통신사업자의 가입자에 대해서는, 개별 별정통신사업자의 본인확인절차 미비, 명의도용, 관련 서류 위·변조, 본인확인정보의 오류 등에 대해 ‘회사’는 일절 책임을 부담하지 않고, 개별 별정통신사업자가 일체의 책임을 부담합니다.<br>
                  <br>
                  제11조 (‘이용자’의 권리와 의무)<br>
                  ① ‘이용자’는 ‘본인확인서비스’를 이용함에 있어서 다음 각 호에 해당하는 행위를 하여서는 안되며, ‘회사’는 ‘이용자’의 다음 각 호의 행위에 대해 일체의 법적 책임을 지지 않습니다.<br>
                  1. 본인이 아닌 타인의 본인확인정보를 부정하게 사용 및 도용하는 행위<br>
                  2. ‘회사’ 및 ‘대행기관’, ‘사이트’의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
                  3. 법령에 규정하는 제반 범죄 및 위법 행위<br>
                  4. 이 약관에 규정된 ‘이용자’의 의무 또는 준수사항을 위반하는 행위<br>
                  ② ‘이용자’는 이 약관에서 규정하는 사항과 ‘본인확인서비스’에 대한 이용안내 또는 주의사항 등을 준수하여야 합니다.<br>
                  ③ ‘이용자’는 제5조의 의무를 이행하여야 합니다.<br>
                  <br>
                  제12조 (‘이용자’ 정보의 제공 범위)<br>
                  ① ‘회사’는 ‘본인확인서비스’를 제공함에 있어 취득한 ‘이용자’의 정보를 ‘이용자’의 동의 없이 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 않습니다.<br>
                  ② ‘이용자’가 개인정보의 수집·이용·제공에 동의하고 이용하는 ‘사이트’ 또는 신용카드사 등 제3자가, ‘이용자’의 이동전화 번호 및 해당 ‘사이트’·신용카드사 등 제3자가 보유한 ‘대체수단’의 진실성 여부를 ‘회사’에 대해 확인할 경우, ‘회사’는 해당 이동전화 번호 및 ‘대체수단’의 진실성 여부를, 확인을 요청한 ‘사이트’ 또는 신용카드사 등 제3자에게 회신할 수 있습니다.<br>
                  <br>
                  제13조 (‘본인확인서비스’의 안정성 확보)<br>
                  ① ‘회사’는 ‘본인확인서비스’의 안전성과 신뢰성, 보안성을 확보하기 위하여 해킹방지시스템 및 보안관리 체계 구성, 접근제한 등 기술적, 관리적 조치를 취합니다.<br>
                  ② ‘회사’는 ‘본인확인서비스’ 관련 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖춥니다.<br>
                  ③ ‘회사’는 해킹 침해 방지를 위하여 다음 각 호의 시스템 및 프로그램을 설치하여 운영합니다.<br>
                  1. 침입 차단 및 탐지시스템 설치<br>
                  2. 그 밖에 필요한 보호장비 또는 암호프로그램 등 정보보호시스템 설치<br>
                  ④ ‘회사’는 컴퓨터바이러스 감염을 방지하기 위하여 바이러스 방지를 위한 방어, 탐색, 복구 절차를 자체적으로 운영합니다.<br>
                  <br>
                  제14조 (‘이용자’의 개인정보보호)<br>
                  ① ‘이용자’의 개인정보 보호는 ‘회사’가 관련 법령과 ‘회사’가 수립하여 운영하는 개인정보 처리방침 등에 따릅니다. 자세한 ‘회사’의 개인정보 수집·이용 범위 등은 이동전화 가입신청서와 ‘회사’ 대표 ‘사이트’(www.sktelecom.com)에서 제공되는 개인정보 처리방침을 참조하시기 바랍니다.<br>
                  ② ‘이용자’중 ‘회사’의 이동전화망을 이용하여 개별적으로 이동전화서비스를 제공하는 별정통신사업자의 가입자에 대해서는, 해당 가입자가 속한 개별 별정통신사업자가 개인정보보호 및 수집·이용·제공 등에 대한 법적 절차 준수와 관련된 일체의 책임을 부담하며, 해당 가입자에 대한 개인정보 수집·이용 범위 등은 개별 별정통신사업자의 개인정보 처리방침을 참조하시기 바랍니다.<br>
                  ③ 제1항과 제2항의 개인정보 처리방침에서 정한 바 이외에, ‘회사’는 ‘본인확인서비스’를 위하여 다음 각 호의 경우에 ‘이용자’ 개인정보의 일부를 ‘회사’가 선정한 사업자에게 제공할 수 있습니다.<br>
                  1. ‘이용자’의 ‘본인확인서비스’ 이용시 ‘사이트’가 필요로 하는 ‘이용자’ 식별정보(‘중복가입확인정보’, ‘대체수단’)의 생성 및 관리, 제공을 위하여 ‘이용자’의 주민등록정보를 제3의 ‘본인확인기관’에게 제공할 수 있습니다.<br>
                  2. ‘회사’가 수집 또는 제공받은 개인정보(‘중복가입확인정보’, ‘대체수단’)는 ‘회사’ 또는 ‘대행기관’을 통해 ‘사이트’에게 제공합니다.<br>
                  3. ‘본인확인서비스’를 위한 ‘회사’의 개인정보의 수집·이용·제공범위 및 개인정보의 취급을 위탁하는 수탁자와 위탁업무내용 등은 이 약관이 게시되는 화면에 별도로 링크하여 제공합니다.<br>
                  <br>
                  제15조 (약관 외 준칙)<br>
                  이 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 등 기타 관련 법령 또는 상관례에 따릅니다.<br>
                  <br>
                  제16조 (관할법원)<br>
                  ① ‘본인확인서비스’ 이용과 관련하여 ‘회사’와 ‘이용자’ 사이에 분쟁이 발생한 경우, ‘회사’와 ‘이용자’는 분쟁의 해결을 위해 성실히 협의합니다.<br>
                  ② 제1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할 법원에 소를 제기할 수 있습니다.<br>
                  <br>
                  부칙<br>
                  (시행일) 이 약관은 공지한 날로부터 시행합니다.<br>

                <h2>서비스 이용약관 동의</h2>
                  [서비스 이용약관]<br>
                  <br>
                  제1조 (목적)<br>
                  본 약관은 NICE평가정보(주) (이하 "회사"라 한다)이 제공하는 본인확인서비스(이하 "서비스"라 한다)에 관한 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.<br>
                  <br>
                  제2조 (약관의 효력 및 변경)<br>
                  1. 본 약관은 "이용자"에게 "서비스" 화면에 게시하거나, 기타의 방법으로 공지하는 것으로 효력이 발생합니다.<br>
                  2. "회사"는 약관의 규제에 관한 법률 및 기타 관련 법령에 위배되지 않는 범위에서 본 약관의 내용을 개정할 수 있으며, 변경된 경우에는 제1항과 같은 방법으로 공지합니다. 다만 "이용자"의 권리와 의무에 관한 중요한 사항은 변경된 내용의 시행 15일 이전에 공지합니다.<br>
                  3. "이용자"는 변경된 약관에 대한 내용을 알지 못하여 발생하는 손해 및 피해에 대해서는 "회사"가 책임을 지지 않습니다.<br>
                  <br>
                  제3조 (약관 외 준칙)<br>
                  본 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률등 기타 관련 법령 또는 상관례에 따릅니다.<br>
                  <br>
                  제4조 (용어의 정의)<br>
                  본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                  1. "본인확인서비스"라 함은 "이용자"가 인터넷상에서 휴대폰 등의 인증수단을 이용하여, 본인임을 안전하게 식별 및 확인해 주는 서비스를 말합니다.<br>
                  2. "이용자"라 함은 "회사"에서 제공하는 "서비스"의 이용을 위해 자신의 "본인확인정보"를 "회사" 및 "본인확인기관" 등에게 제공하고, 본인임을 확인 받고자 하는 자를 말합니다.<br>
                  3. "본인확인정보"라 함은 "이용자"가 입력한 생년월일, 성별, 성명, 내/외국인, 휴대폰번호, 통신사 등 본인 식별에 필요한 "이용자"의 정보를 말합니다.<br>
                  4. "본인확인기관"이라 함은 주민등록번호를 사용하지 아니하고 본인을 확인하는 방법 또는 서비스를 제공하는 자로 방송통신위원회로부터 본인확인기관으로 지정을 받은 자를 의미합니다.<br>
                  5. "인터넷사업자"라 함은 인터넷을 이용하여 정보를 제공하거나, 정보의 제공을 매개하는 일을 업으로 하는 자로 "회사"와 계약을 통해 운영하며, 인터넷 웹사이트의 "이용자"에 대한 "본인확인정보"를 제공 받는 사업체를 말합니다.<br>
                  6. "중복가입확인정보"라 함은 웹사이트에 가입하고자 하는 이용자의 중복 확인을 위해 제공되는 정보를 말합니다.<br>
                  7. "연계정보" 라 함은 "인터넷사업자"의 온ㆍ오프라인 서비스 연계 등의 목적으로 "이용자"를 식별하기 위해 제공되는 정보를 말합니다.<br>
                  <br>
                  제5조 (회사의 의무)<br>
                  1. "회사"는 "서비스" 제공과 관련하여 인지한 "이용자"의 "본인확인정보"를 본인의 승낙 없이 제3자에게 누설하거나 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                  2. "회사"는 "이용자"에게 안전한 "서비스" 제공을 위하여 지속적으로 "서비스"의 예방점검, 유지보수 등을 이행하며, "서비스"의 장애가 발생하는 경우, 이를 지체 없이 수리 및 복구합니다.<br>
                  3. "회사"는 "이용자"가 제기한 의견, 불만이 타당하다고 인정되는 경우 적절한 절차를 거쳐 이를 지체 없이 처리하거나 처리에 관한 일정을 통지하여야 합니다.<br>
                  4. "회사"는 접근매체의 발급 주체가 아닌 경우에는 접근 매체의 위조나 변조로 발생한 사고로 인하여, "이용자"에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  <br>
                  제6조 (이용자의 의무)<br>
                  1. "이용자"는 "서비스"를 이용함에 있어서 다음 각호에 해당하는 행위를 하여서는 안되며, "회사"는 위반 행위에 따르는 일체의 법적 책임을 지지 않습니다.<br>
                  1) 타 "이용자"의 "본인확인정보"를 부정하게 사용 및 도용하는 행위<br>
                  2) "회사"의 저작권, 제3자의 저작원 등 기타 권리를 침해하는 행위<br>
                  3) 범죄 행위<br>
                  4) 기타 관련 법령에 위배되는 행위<br>
                  2. "이용자"는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근 매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br>
                  3. "이용자"는 본 약관에서 규정하는 사항과 "서비스"에 대한 이용안내 또는 주의사항을 준수하여야 합니다.<br>
                  <br>
                  제7조 (서비스의 내용)<br>
                  1. "서비스"는 "이용자"가 주민등록번호의 입력 없이, 본인명의로 된 인증수단(휴대폰 등)을 이용하여 본인 확인이 가능한 인증 서비스 입니다.<br>
                  2. "인터넷사업자"는 회원가입, ID/PW찾기, 성인인증, 기타 본인확인이 필요한 컨텐츠 요청 시 "이용자"에게 "서비스"를 제공 합니다.<br>
                  3. "이용자"는 자신의 생년월일, 성명, 성별, 내/외국인, 휴대폰번호, 통신사 등의 정보를 입력 후, 입력한 정보가 일치한 경우 해당 휴대폰번호로 1회성 비밀번호(승인번호)가 발송되며, 수신된 승인번호를 정확하게 입력하는 것으로 본인 확인이 이루어 집니다.<br>
                  <br>
                  제8조 (서비스 제공시간)<br>
                  1. "서비스"의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 및 기타 기술상의 이유로 "서비스"가 일시 중지될 수 있고 또한, 운영상의 목적으로 "회사"가 정한 기간에도 일시 중지될 수 있습니다.<br>
                  2. "회사"는 효율적인 업무 수행을 위하여 필요하다고 판단하는 경우 "서비스"를 일정 범위로 분할 하여 각 범위 별로 이용가능 시간을 달리 정할 수 있으며, 이 경우 그 내용을 공지 합니다.<br>
                  <br>
                  제9조 (서비스 제공의 중지)<br>
                  1. "회사"는 다음 각 호에 해당하는 사유가 있는 경우 "서비스" 제공의 전부 또는 일부를 중지할 수 있습니다.<br>
                  1) "서비스"를 위한 설비의 보수 등 공사로 인한 부득이한 경우<br>
                  2) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 "서비스" 이용에 지장이 있는 경우<br>
                  3) "서비스" 계약종료 등과 같은 "인터넷사업자"의 제반 사정으로 "서비스"를 유지할 수 업는 경우<br>
                  4) 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
                  2. "회사"는 "서비스"의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.<br>
                  <br>
                  제10조 (서비스의 안전성 확보)<br>
                  1. "회사"는 "서비스"의 안전성과 신뢰성을 확보하기 위하여 업무처리지침의 제정 및 시행, 정보처리시스템 및 전산자료의 관리 등의 관리적 조치와 모니터링 체계 및 해킹방지시스템 구축 및 운영 등의 기술적 조치를 취하고 있습니다.<br>
                  2. "회사"는 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖추고 있습니다.<br>
                  3. "회사"는 해킹 침해 방지를 위하여 다음 각 호의 시스템 및 프로그램을 설치하여 운영합니다.<br>
                  1) 침입차단시스템 설치<br>
                  2) 침입탐지시스템 설치<br>
                  3) 그 밖에 필요한 보호장비 또는 암호프로그램 등 정보보호시스템 설치<br>
                  4. "회사"는 컴퓨터바이러스 감염을 방지하기 위하여 다음 각 호를 포함한 대책을 수립, 운영하고 있습니다.<br>
                  1) 출처, 유통경로 및 제작자가 명확하지 아니한 응용프로그램은 사용을 자제하고 불가피할 경우에는 컴퓨터바이러스 검색프로그램으로 진단 및 치료 후 사용할 것<br>
                  2) 컴퓨터바이러스 검색, 치료 프로그램을 설치하고 최신 버전을 유지할 것<br>
                  3) 컴퓨터바이러스 감염에 대비하여 방어, 탐색 및 복구 절차를 마련할 것<br>
                  <br>
                  제11조 (이용자의 개인정보보호)<br>
                  "회사"는 관련법령이 정하는 바에 따라서 "이용자"의 개인정보를 보호하기 위하여 노력합니다. "이용자"의 개인정보보호에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                  <br>
                  제12조 (개인정보의 위탁)<br>
                  "회사"는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 "회사"가 선정한 회사에 위탁할 수 있습니다. 개인정보의 위탁에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                  <br>
                  제13조 (손해배상)<br>
                  "회사"는 "서비스"의 이용과 관련하여 "이용자"에게 발생한 "회사"측의 중과실에 의한 손해를 제외한 어떠한 손해에 관하여도 책임을 지지 않습니다.<br>
                  <br>
                  제14조 (회사와 인터넷사업자와의 관계)<br>
                  1. "회사"는 "인터넷사업자"가 제공하는 서비스 상품 또는 용역 등에 대하여 보증책임을 지지 않습니다.<br>
                  2. "회사"와 "인터넷사업자"는 독자적으로 사이트를 운영하며, "인터넷사업자"와 "이용자"간에 행해진 거래에 대하여 고의 또는 중과실이 있는 경우를 제외하고는 어떠한 책임도 지지 않습니다.<br>
                  <br>
                  제15조 (면책)<br>
                  1. "회사"의 고의 또는 과실 없이 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.<br>
                  2. "회사"는 "이용자" 또는 제3자 측의 사정으로 인한 "서비스" 이용의 장애에 대하여 책임을 지지 않습니다.<br>
                  3. "회사"는 고의 또는 중과실이 없는 한 "이용자"가 "서비스"를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 "서비스"를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
                  4. "회사"는 "이용자"가 "서비스"에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 고의 또는 중과실이 없는 한 일체의 책임을 지지 않습니다.<br>
                  5. 계약만료 또는 요금 미납의 결과로 사용자계정이 정지되거나, 보관 파일이 삭제된 후 이에 따르는 손해에 대하여 책임을 지지 않습니다.<br>
                  <br>
                  제16조 (관할 법원)<br>
                  1. "회사"와 "이용자"는 "서비스"와 관련하여 분쟁이 발생한 경우, 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br>
                  2. 제1항의 협의에서도 분쟁이 해결되지 않은 경우 등, 약관과 관련하여 분쟁으로 인한 소송이 제기될 경우 동 소송은 서울중앙지방법원을 관할 법원으로 합니다.<br>
                  <br>
                  부칙<br>
                  (시행일) 이 약관은 공시한 날로부터 시행합니다.<br>

                <h2>개인정보 제3자 제공동의(알뜰폰)</h2>
                  [개인정보 제3자 제공 동의]<br>
                  "알뜰폰(MVNO)"사업자는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br>
                  <br>
                  제1조 (알뜰폰(MVNO) 사업자)<br>
                  SK텔레콤의 알뜰폰(MVNO) 사업자는 SK텔링크(SK세븐모바일),아이즈비전(아이즈모바일),이마트(이마트알뜰폰),유니컴즈(모빙),LG헬로비전(헬로모바일),머천드코리아(마이월드),에스원(안심모바일),큰사람(이야기모바일),스마텔(스마텔),프리텔레콤(프리티),조이텔(조이텔),KCT(티플러스), KB국민은행(Liiv M)입니다.<br>
                  <br>
                  제2조 (제공목적)<br>
                  본 동의는 본인확인서비스를 제공하기 위하여 본인확인기관인 SK텔레콤과 본인확인서비스 이용자간 본인확인서비스 이용에 필요한 고객정보를 위탁하여 본인확인서비스를 제공 하는 것에 대해 동의합니다.<br>
                  <br>
                  제3조 (제공정보)<br>
                  휴대폰 본인확인서비스 제공에 필요한 개인정보로 성명, 휴대폰번호, 생년월일, 내·외국인구분, 성별 정보입니다.<br>
                  <br>
                  제4조 (제공받는자)<br>
                  SK텔레콤<br>
                  <br>
                  제5조 (제공기간)<br>
                  이동통신사에서 보유중인 정보로서 별도 이용기간은 없습니다.<br>
                  <br>
                  "본인"은 정보제공에 동의하지 않으실 수 있으며, 동의하지 않으실 경우 휴대폰 본인확인서비스를 이용 하실 수 없습니다.<br>
            </pre>
            </div>
            <div v-if="currentTab === 'KT'">
              <pre>

                <h1>휴대폰본인확인서비스 약관(KT)</h1>
                <h2>개인정보수집/이용동의</h2>
                [(주)케이티 귀중]<br>
                (주)케이티(이하 ‘회사’라 함)가 제공하는 본인확인서비스를 이용하기 위해, 다음과 같이 ‘회사’가 본인의 개인정보를 수집 및 이용하고, 개인정보의 취급을 위탁하는 것에 동의합니다.<br>
                <br>
                1.수집항목<br>
                - 이용자가 가입한 이동통신사, 휴대폰번호, 성명, 성별, 생년월일, 내/외국인 구분<br>
                - 연계정보(CI), 중복가입확인정보(DI)<br>
                - 이용자가 본인확인을 요청한 서비스명 및 URL정보, 본인확인 이용일시, IP 주소<br>
                <br>
                2.이용목적<br>
                - 인터넷사업자의 서비스(회원가입, ID/PW찾기 등) 이용에 필요한 이용자 본인확인 여부 및 정보 전달<br>
                (※ 이용자가 본인확인을 요청한 인터넷사업자에 한합니다.)<br>
                - (주)케이티 등 이동통신사에 이용자 정보를 전송하여 본인확인 및 휴대폰 정보의 일치 여부 확인<br>
                - 휴대폰 사용자 확인을 위한 SMS 인증번호 전송<br>
                - 부정 이용 방지 및 수사의뢰<br>
                - 이용자 본인 요청에 의한 본인확인 이력정보 제공<br>
                - 휴대폰번호보호서비스 가입여부 확인(서비스 가입자에 한함)<br>
                <br>
                3.개인정보의 보유 및 이용기간<br>
                "회사"는 이용자의 개인정보를 이용목적이 달성되거나 보유 및 보존기간이 종료하면 해당 정보를 지체없이 파기 하며 별도의 보관을 하지 않습니다. 단, 관련 법령 및 회사방침에 따라 보존하는 목적과 기간은 아래와 같습니다.<br>
                - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래등에서의 소비자보호에 관한 법률)<br>
                <br>
                4.본인확인서비스 제공을 위한 개인정보의 취급 위탁<br>
                -수탁자 : NICE평가정보<br>
                -취급위탁 업무 : 본인확인정보의 정확성 여부 확인, 연계정보(CI) 및 중복가입확인정보(DI) 전송, 서비스 관련 상담 및 불만 처리 등<br>
                <br>
                5. 상기 개인정보 수집 및 이용과 취급위탁에 동의하지 않는 경우, 서비스를 이용할 수 없습니다.<br>
                <br>
                ‘회사’가 제공하는 서비스의 개인정보 취급과 관련된 사항은 아래의 ‘회사’ 홈페이지에 기재된 개인정보처리방침에 따릅니다.<br>
                -(주)케이티 : www.kt.com<br>
                <br>
                본인은 상기 내용을 숙지하였으며 이에 동의합니다.<br>
                <br>
                [NICE평가정보(주) 귀중]<br>
                NICE평가정보(주)(이하 ‘회사’)는 (주)케이티의 업무를 대행하여 휴대폰본인확인서비스를 제공함에 있어 고객으로부터 개인정보를 수집하고 이용하기 위해 ‘정보통신망 이용촉진 및 정보보호에 관한 법률’에 따라서 다음과 같이 본인의 동의를 받습니다.<br>
                <br>
                1. 개인정보의 내용<br>
                가. 정보항목<br>
                - 생년월일, 성명, 성별, 내/외국인 구분, 휴대폰번호, 가입한 이동통신사, IP주소<br>
                나. 수집방법<br>
                - 본인인증 요청시 회원사 서비스 페이지 또는 본인인증 팝업창 페이지에서 이용자가 직접 입력<br>
                - 본인인증 과정에서 시스템에서 생성되는 정보 수집(Ex. IP주소)<br>
                <br>
                2. 개인정보의 이용목적과 제공정보<br>
                가. 이용 목적<br>
                - 고객의 회원가입, ID/PW찾기, 거래동의 등을 위한 휴대폰 본인확인 결과<br>
                - 휴대폰 소지 확인을 위한 SMS 인증번호 전송<br>
                - 부정 이용 방지 및 수사의뢰<br>
                - 휴대폰번호보호서비스 해제(서비스 가입자에 한함)<br>
                - 기타 법률에서 정한 목적<br>
                <br>
                나. 제공하는 개인정보<br>
                - 성명, 성별, 생년월일, 내/외국인, 휴대폰번호, 이동통신사, IP주소, CI, DI [제공사 : 서비스회원사(업체별 선택 및 이용방식에 따라 전부 또는 일부를 제공)]<br>
                - 성명, 성별, 생년월일, 휴대폰번호, 이동통신사 [제공사 : SKT, KT, LGU+]<br>
                - 휴대폰번호 [제공사 : SKT, KT, LGU+]<br>
                <br>
                3. 개인정보의 보유 및 이용기간<br>
                이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명기한 기간 동안 보유합니다.<br>
                <br>
                가. 회사 내부 방침에 의한 정보보유 사유 - 본인확인 발생 및 차단기록, 휴대폰번호<br>
                보유 이유: 부정 이용 방지 및 민원 처리<br>
                보유 기간: 1년<br>
                <br>
                나. 관계법령에 의한 정보보유 사유<br>
                - 이용자 불만 또는 분쟁 처리에 관한 기록<br>
                보유 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
                보유 기간: 3년<br>

                <h2>고유식별정보 처리동의</h2>
                  [(주)케이티 귀중]<br>
                  주)케이티 (이하 "본인확인기관")가 NICE평가정보(주) (이하 "회사")을 통해 제공하는 휴대폰 본인확인 서비스 관련하여 이용자로부터 수집한 고유식별정보를 이용하거나 타인에게 제공할 때에는 '정보통신망 이용촉진 및 정보보호 등에 관한 법률'(이하 "정보통신망법")에 따라 이용자의 동의를 얻어야 합니다.<br>
                  ■ 제 1 조[고유식별정보의 처리 동의]<br>
                  "본인확인기관"은 정보통신망법 제23조의2 제2항에 따라 인터넷상에서 주민등록번호를 입력하지 않고도 본인임을 확인할 수 있는 휴대폰 본인확인서비스를 제공하기 위해 고유식별정보를 처리합니다.<br>
                  ■ 제 2 조[고유식별정보의 제공 동의]<br>
                  "본인확인기관 지정 등에 관한 기준(방송통신위원회 고시)"에 따라 "회사"와 계약한 정보통신서비스 제공자 의 연계서비스 및 중복가입확인을 위해 아래와 같이 본인의 고유식별정보를 '다른 본인확인기관'에 제공하는 것에 동의합니다.<br>
                  [고유식별정보 제공 동의]<br>
                  1. 제공자(본인확인기관)<br>
                  (주)케이티<br>
                  2. 제공 받는자(본인확인기관)<br>
                  코리아크레딧뷰로㈜, SCI평가정보㈜<br>
                  3. 제공하는 항목<br>
                  주민등록번호(내국인), 외국인등록번호(국내거주외국인)<br>
                  4. 제공 목적<br>
                  CI(연계정보), DI(중복가입확인정보)의 생성 및 전달<br>
                  5. 보유 및 이용기간<br>
                  CI(연계정보), DI(중복가입확인정보) 생성 즉시 폐기<br>
                  <br>
                  [NICE평가정보 귀중]<br>
                  NICE평가정보(주) (이하 “회사”)가 에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 업무 대행을 통해 제공하는 휴대폰본인확인서비스와 관련하여 고객으로부터 수집한 고유식별정보를 이용 및 처리하거나 제3자에게 제공하고자 할 때에는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라서 고객으로 부터 동의를 받아야 합니다.<br>
                  <br>
                  제1조 [고유식별정보의 이용 및 처리 목적]<br>
                  “회사”는 고객의 고유식별정보를 아래의 목적으로 이용 및 처리할 수 있습니다.<br>
                  1. 본인확인서비스 제공<br>
                  2. 부정 이용 방지 및 수사의뢰<br>
                  3. 휴대폰번호보호서비스 해제 (서비스 가입자에 한함)<br>
                  제 2조 [고유식별정보의 이용 및 처리 내용]<br>
                  에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 통신사 또는 통신사의 대행업무를 수행하는 사업자에 정보를 전송하여 방송통신위원회에서 고시로 지정한 휴대폰본인확인기관을 통해 본인여부를 확인하고 결과를 제공받기 위해 고유식별정보가 이용 및 처리됩니다.<br>
                  -이용 및 처리되는 고유식별정보 : 주민등록번호(내국인), 외국인등록번호(외국인)<br>
                  상기와 같이 고유식별정보 이용 및 처리에 동의합니다.<br>

                <h2>통신사 이용약관 동의</h2>
                  [㈜케이티 이용약관]<br>
                  제1조 (목적)<br>
                  본 약관은 주민등록번호 대체 본인확인서비스를 제공하는 주식회사 케이티(이하 “회사”)와 이용 고객(이하 “이용자”)간에 서비스 제공에 관한 이용조건 및 절차 등 기타 필요한 사항을 규정함을 목적으로 합니다.<br>
                  <br>
                  제2조 (용어의 정의)<br>
                  본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                  ① “본인확인서비스”라 함은 이용자가 인터넷상에서 본인명의의 휴대폰(이용자 개인 명의 휴대폰 또는 법인 명의 휴대폰으로서 이용자가 본인확인서비스에 가입한 휴대폰)을 이용하여, 주민등록번호 입력 없이도 본인임을 안전하게 식별 및 확인해 주는 서비스를 말합니다.<br>
                  ② “간편본인확인서비스”라 함은 본인확인서비스를 이용함에 있어 입력하는 본인확인정보를 성명과 휴대폰번호로 간소화하고 “PASS” 애플리케이션을 이용하는 방식을 의미합니다.<br>
                  ③ “PASS”라 함은 회사가 제공하는 애플리케이션(Application, 이하 ‘PASS 앱’)으로서 이용자가 PASS 앱에 등록한 인증수단을 확인하는 행위(예. 비밀번호 입력, 지문인식 등)를 통해 이용자 본인임을 안전하게 식별 및 확인하고 단말기의 점유를 확인하는 서비스를 말합니다.<br>
                  ④ “이용자”라 함은 회사 또는 대행기관에서 제공하는 본인확인서비스의 이용을 위해 자신의 본인확인정보를 회사, 대행기관, 본인확인기관 등에게 제공하고, 본인임을 확인 받고자 하는 자로서 다음 각호의 자를 말합니다.<br>
                  1. 회사의 개인 명의 이동전화서비스 가입자<br>
                  2. 회사의 이동전화망을 이용하여 자체적으로 이동전화서비스를 제공하는 별정통신사업자의 가입자 중 개인 명의 가입자<br>
                  3. 회사의 법인 명의 이동전화서비스 가입자의 휴대폰을 실제 사용하는 자로서 명의인의 법인으로부터 필요한 서류를 발급 받아 이를 회사에 제출하고 본인확인서비스에 가입한 자<br>
                  ⑤ “본인확인정보”라 함은 이용자가 입력한 생년월일, 성별, 성명, 내/외국인, 휴대폰번호, 통신사 등 본인 식별에 필요한 이용자의 정보를 말합니다.<br>
                  ⑥ “중복가입확인정보”라 함은 웹사이트에 가입하고자 하는 이용자의 중복확인을 위해 제공되는 정보를 말 합니다.<br>
                  ⑦ “연계정보”라 함은 인터넷사업자의 온ㆍ오프라인 서비스 연계 등의 목적으로 이용자를 식별하기 위해 제공되는 정보를 말합니다.<br>
                  ⑧ “본인확인기관”이라 함은 주민등록번호를 사용하지 아니하고 본인을 확인하는 방법 또는 본인확인서비스를 제공 하는 자로 방송통신위원회로부터 본인확인기관으로 지정을 받은 자를 의미합니다.<br>
                  ⑨ “대행기관”이라 함은 회사를 대신하여 본인확인서비스의 제공 및 지원 등의 중계 업무를 담당하는 곳으로 회사와 업무지원에 대한 계약이 완료되어 인터넷사업자에 본인확인서비스를 제공하는 사업체를 말합니다.<br>
                  ⑩ “인터넷사업자”라 함은 인터넷을 이용하여 정보를 제공하거나, 정보의 제공을 매개하는 일을 업으로 하는 자로 회사 또는 대행기관과의 서비스 계약을 통해, 인터넷 웹사이트에서 이용자에 대한 본인확인정보를 제공받는 사업체를 말합니다.<br>
                  ⑪ “접근매체”라 함은 본인확인을 함에 있어 이용자 본인확인의 진실성과 정확성을 확보하기 위하여 사용 되는 수단 또는 정보로서 회사에 등록된 이용자의 전화번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등을 말합니다.<br>
                  <br>
                  제3조 (약관의 명시 및 변경)<br>
                  ① 회사는 본 약관을 회사가 운영하는 사이트에 게시하거나 본인확인서비스 이용시 이용자가 내용을 확인할 수 있도록 공개합니다.<br>
                  ② 회사는 약관의 규제에 관한 법률 및 기타 관련 법령에 위배되지 않는 범위에서 본 약관의 내용을 개정 할 수 있으며, 변경된 경우에는 회사가 운영하는 사이트에서 공지합니다. 다만 “이용자”의 권리와 의무에 관한 중요한 사항은 변경된 내용의 시행 15일 이전에 공지합니다.<br>
                  ③ 이용자는 개정된 약관 사항에 동의하지 않을 권리가 있으며, 개정된 약관에 동의하지 않는 경우, 본 서비스의 이용을 중단하고 이용 계약을 해지할 수 있습니다. 이용자가 회사의 전항 단서에 따른 약관의 불리한 변경에 대하여 적용예정일까지 회사에게 부동의 의사를 표시하지 않거나 이용계약을 해지하지 않은 경우 변경된 약관을 승인한 것으로 봅니다.<br>
                  ④ 이용자가 변경된 약관에 대한 내용을 알지 못하여 발생하는 손해 및 피해에 대해서는 회사가 책임을 지지 않습니다.<br>
                  <br>
                  제4조 (접근매체의 관리 등)<br>
                  ⑤ 회사는 서비스 제공 시 접근매체를 이용하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인 할 수 있습니다.<br>
                  ⑥ 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.<br>
                  ⑦ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용 이나 위조 또는 변조를 방지하기 위해 충분한 주의를 기울여야 합니다.<br>
                  ⑧ 회사가 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  <br>
                  제5조 (본인확인서비스 안내)<br>
                  ① 본인확인서비스는 이용자가 주민등록번호의 입력 없이, 본인명의로 된 개통된 휴대폰정보(이용자 개인 명의로 개통된 휴대폰 정보 또는 법인 명의로 개통된 휴대폰으로서 이용자가 본인확인서비스에 가입한 정보)를 이용하여 본인 식별 또는 본인 확인이 가능한 생년월일 기반의 주민등록번호 대체 휴대폰인증 서비스 입니다.<br>
                  ② 회사는 대행기관을 통해 인터넷사업자에게 본인확인서비스를 제공하며, 인터넷사업자는 회원가입, ID/PW 찾기, 성인인증, 기타 본인확인이 필요한 경우 이용자에게 본인확인서비스를 제공 합니다.<br>
                  ③ 이용자는 자신의 생년월일, 성명, 성별, 내/외국인, 휴대폰번호, 통신사 등의 정보를 입력하며(법인 명의로 개통된 휴대폰으로서 이용자가 본인확인서비스에 가입한 경우에는 본인확인서비스 가입 시 등록한 비밀번호를 추가로 입력하며), 입력한 정보가 일치한 경우에는 해당 휴대폰번호로 수신된 1회성 비밀번호(승인번호)를 정확하게 입력하는 것으로 본인 식별 또는 본인 확인이 이루어집니다. 단, 이용자가 간편본인확인서비스를 선택한 경우에는 자신의 통신사, 휴대폰번호, 이름만 입력하며, 입력한 정보가 일치한 경우에 해당 휴대폰에 설치 및 가입된 PASS 앱을 통해 이용자가 사전에 등록해둔 인증수단(비밀번호, 지문 등)을 정확하게 입력하는 것으로 본인 식별 또는 본인 확인이 이루어집니다. 이 때, PASS 앱에 미 가입된 상태로 간편본인확인서비스 이용을 시도하는 경우 회사는 영속적인 서비스 제공을 위해 해당 이용자에게 PASS 앱 설치를 안내합니다.<br>
                  ④ 본인확인서비스는 본인 명의로 개통된 휴대폰 정보(이용자 개인 명의로 개통된 휴대폰 정보 또는 법인 명의로 개통된 휴대폰으로서 이용자가 본인확인서비스에 가입한 정보)로 본인확인이 이루어집니다. 단, 휴대폰 일시정지 또는 이용정지 시 해당 정지기간 동안에는 본인확인서비스도 정지됩니다. (단, 로밍문자수신이 가능한 일시정지의 경우, 일시정지기간 동안에도 본인확인서비스를 제공합니다.)<br>
                  ⑤ 본인 확인이 완료 된 이용자에 대해서는 본인확인정보와 중복가입확인정보 및 연계정보가 인터넷사업 자에게 제공되며, 인터넷사업자는 중복가입확인정보 또는 연계정보 등을 이용하여 이용자 관리 및 컨텐츠를 제공ㆍ운영 합니다.<br>
                  <br>
                  제6조 (본인확인서비스 제공시간)<br>
                  ① 본인확인서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 및 기타 기술상의 이유로 본인확인서비스가 일시 중지될 수 있고 또한, 운영상의 목적으로 회사가 정한 기간에도 일시 중지될 수 있습니다.<br>
                  ② 회사는 효율적인 업무 수행을 위하여 필요하다고 판단하는 경우 본인확인서비스를 일정 범위로 분할하여 각 범위 별로 이용가능 시간을 달리 정할 수 있으며, 이 경우 그 내용을 공지 합니다.<br>
                  <br>
                  제7조 (회사의 권리와 의무)<br>
                  ① 회사는 이용자가 본인확인서비스 이용시 본 이용약관이나 안내사항 등을 확인하지 않아 발생한 손해, 또는 접근매체를 통해 알 수 있었음에도 불구하고, 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 손해 등 이용자의 부주의에 기인한 손해에 대하여 배상책임이 없습니다.<br>
                  ② 회사는 본인확인서비스 제공과 관련하여 인지한 이용자의 본인확인정보를 본인의 승낙 없이 제3자에게 누설하거나 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                  ③ 회사는 이용자에게 안정적인 본인확인서비스 제공을 위하여 지속적으로 본인확인서비스의 예방점검, 유지보수 등을 이행하며, 본인확인서비스의 장애가 발생하는 경우, 이를 지체 없이 수리 및 복구합니다.<br>
                  ④ 회사는 아래와 같은 사유가 발생하는 경우 이용자에 대하여 본인확인서비스를 제한할 수 있습니다.<br>
                  1. 다른 사람의 명의사용 등 이용자 등록 시 허위로 신청하는 경우<br>
                  2. 이용자 등록 사항을 누락하거나 오기하여 신청하는 경우<br>
                  3. 대포폰(이동전화 서비스 본래의 목적과는 달리 불법대출 등 부정사용을 목적으로 타인 명의 무단 개통 또는 명의자를 교사하여 개통하는 휴대전화)을 이용하는 경우<br>
                  4. 타인의 명의를 도용한 사실이 있거나 명의 도용을 이유로 처벌받은 경우<br>
                  5. 불법 복제와 관련된 사실이 있거나 처벌 받은 경우<br>
                  6. 기타 시장질서를 교란시키는 불법행위에 해당하는 경우<br>
                  ⑤ 회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 중지할 수 있습니다. 회사는 회사의 고의 또는 과실이 없는 한 이로 인하여 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  1. 컴퓨터 등 정보통신설비의 보수점검 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우<br>
                  2. 서비스를 위한 설비의 보수 등 공사로 인해 부득이한 경우<br>
                  3. 서비스 업그레이드 및 시스템 유지보수 등을 위해 필요한 경우<br>
                  4. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>
                  5. 이용자가 회사의 본인확인서비스 운영을 방해하는 경우<br>
                  6. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
                  7. 규제기관이 마련한 본인확인서비스 가이드를 준수하지 않고 임의로 변형 적용한 사이트에서 본인확인서비스를 요청하는 경우<br>
                  ⑥ 전 항에 의하여 본인확인서비스를 중지하는 경우에는 회사가 이를 공지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 본 서비스의 중단(회사 또는 운영자의 고의 및 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 공지가 불가능한 경우에는 그러하지 아니합니다.<br>
                  ⑦ 이용자 중 회사의 이동전화망을 이용하여 자체적으로 이동전화서비스를 제공하는 별정통신사업자의 개인 명의 가입자에 대하여는 해당 별정통신사업자의 본인확인절차 미비, 명의도용, 관련 서류 위·변조, 본인확인정보의 오류 등에 대해 회사는 일체 책임을 부담하지 않고 해당 별정통신사업자가 일체의 책임을 부담합니다.<br>
                  <br>
                  제8조 (이용자의 의무)<br>
                  ① 이용자는 본인확인서비스를 이용함에 있어서 다음 각호에 해당하는 행위를 하여서는 안되며, 회사는 위반 행위에 따르는 일체의 법적 책임을 지지 않습니다.<br>
                  1. 타 이용자의 본인확인정보를 부정하게 사용 및 도용하는 행위<br>
                  2. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br>
                  3. 범죄 행위<br>
                  4. 기타 관련 법령에 위배되는 행위<br>
                  ② 이용자는 본 약관에서 규정하는 사항과 본인확인서비스에 대한 이용안내 또는 주의사항 등을 준수하여야 합니다.<br>
                  <br>
                  제9조 (본인확인정보의 제공금지)<br>
                  회사는 서비스를 제공함에 있어 취득한 이용자의 정보 또는 자료를 이용자의 동의 없이 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 않습니다.<br>
                  <br>
                  제10조 (본인확인서비스의 안정성 확보)<br>
                  ① 회사는 본인확인서비스의 안전성과 신뢰성을 확보하기 위하여 업무처리지침의 제정 및 시행, 정보 처리시스템 및 전산자료의 관리 등의 관리적 조치와 모니터링 체계 및 해킹방지시스템 구축 및 운영 등의 기술적 조치를 취해야 합니다.<br>
                  ② 회사는 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖추어야 합니다.<br>
                  ③ “회사”는 해킹 침해 방지를 위하여 정보보호시스템 및 프로그램을 설치하여 운영합니다.<br>
                  ④ “회사”는 컴퓨터바이러스 감염을 방지하기 위하여 다음 각 호를 포함한 대책을 수립, 운영하고 있습니다.<br>
                  1. 출처, 유통경로 및 제작자가 명확하지 아니한 응용프로그램은 사용을 자제하고 불가피할 경우에는 컴퓨터바이러스 검색프로그램으로 진단 및 치료 후 사용할 것<br>
                  2. 컴퓨터바이러스 검색, 치료 프로그램을 설치하고 최신 버전을 유지할 것<br>
                  3. 컴퓨터바이러스 감염에 대비하여 방어, 탐색 및 복구 절차를 마련할 것<br>
                  <br>
                  제11조 (이용자의 개인정보보호)<br>
                  회사는 관련법령이 정하는 방에 따라서 이용자의 개인정보를 보호하기 위하여 노력하며, 이용자의 개인정보에 관한 사항은 관련 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다.<br>
                  <br>
                  제12조 (개인정보의 처리)<br>
                  ① 회사는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 사업자에게 위탁할 수 있습니다.<br>
                  ② 본인확인서비스 이용 시 이용자의 개인정보 수집 및 이용 동의에 따라 인터넷사업자가 필요로 하는 이용자 식별정보(중복가입확인정보, 연계정보)의 생성 및 제공을 위하여 관련 정보를 타 본인확인기관에게 제공할 수 있으며, 수집된 식별정보(중복가입확인정보, 연계정보)는 본인 식별 및 확인 위한 목적으로 회사 또는 대행기관을 통해 인터넷사업자에게 제공할 수 있습니다.<br>
                  ③ 개인정보 처리 및 위탁 등에 관한 사항은 관련법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다.<br>
                  <br>
                  제13조 (약관 외 준칙)<br>
                  본 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률, 개인정 보보호법 등 기타 관련법령 또는 상관례에 따릅니다.<br>
                  <br>
                  부칙<br>
                  (시행일) 이 약관은 공시한 날로부터 시행합니다.<br>
                  부칙<br>
                  (시행일) 이 약관은 2016년 8월 2일부터 시행합니다.<br>
                  부칙<br>
                  (시행일) 이 약관은 2018년 8월 2일부터 시행합니다.<br>
                  부칙<br>
                  (시행일) 이 약관은 2021년 5월 20일부터 시행합니다.<br>
                  부칙<br>
                  (시행일) 이 약관은 2021년 9월 14일부터 시행합니다.<br>
                

                <h2>서비스 이용약관 동의</h2>
                  [서비스 이용약관]<br>
                  <br>
                  제1조 (목적)<br>
                  본 약관은 NICE평가정보(주) (이하 "회사"라 한다)이 제공하는 본인확인서비스(이하 "서비스"라 한다)에 관한 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.<br>
                  <br>
                  제2조 (약관의 효력 및 변경)<br>
                  1. 본 약관은 "이용자"에게 "서비스" 화면에 게시하거나, 기타의 방법으로 공지하는 것으로 효력이 발생합니다.<br>
                  2. "회사"는 약관의 규제에 관한 법률 및 기타 관련 법령에 위배되지 않는 범위에서 본 약관의 내용을 개정할 수 있으며, 변경된 경우에는 제1항과 같은 방법으로 공지합니다. 다만 "이용자"의 권리와 의무에 관한 중요한 사항은 변경된 내용의 시행 15일 이전에 공지합니다.<br>
                  3. "이용자"는 변경된 약관에 대한 내용을 알지 못하여 발생하는 손해 및 피해에 대해서는 "회사"가 책임을 지지 않습니다.<br>
                  <br>
                  제3조 (약관 외 준칙)<br>
                  본 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률등 기타 관련 법령 또는 상관례에 따릅니다.<br>
                  <br>
                  제4조 (용어의 정의)<br>
                  본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                  1. "본인확인서비스"라 함은 "이용자"가 인터넷상에서 휴대폰 등의 인증수단을 이용하여, 본인임을 안전하게 식별 및 확인해 주는 서비스를 말합니다.<br>
                  2. "이용자"라 함은 "회사"에서 제공하는 "서비스"의 이용을 위해 자신의 "본인확인정보"를 "회사" 및 "본인확인기관" 등에게 제공하고, 본인임을 확인 받고자 하는 자를 말합니다.<br>
                  3. "본인확인정보"라 함은 "이용자"가 입력한 생년월일, 성별, 성명, 내/외국인, 휴대폰번호, 통신사 등 본인 식별에 필요한 "이용자"의 정보를 말합니다.<br>
                  4. "본인확인기관"이라 함은 주민등록번호를 사용하지 아니하고 본인을 확인하는 방법 또는 서비스를 제공하는 자로 방송통신위원회로부터 본인확인기관으로 지정을 받은 자를 의미합니다.<br>
                  5. "인터넷사업자"라 함은 인터넷을 이용하여 정보를 제공하거나, 정보의 제공을 매개하는 일을 업으로 하는 자로 "회사"와 계약을 통해 운영하며, 인터넷 웹사이트의 "이용자"에 대한 "본인확인정보"를 제공 받는 사업체를 말합니다.<br>
                  6. "중복가입확인정보"라 함은 웹사이트에 가입하고자 하는 이용자의 중복 확인을 위해 제공되는 정보를 말합니다.<br>
                  7. "연계정보" 라 함은 "인터넷사업자"의 온ㆍ오프라인 서비스 연계 등의 목적으로 "이용자"를 식별하기 위해 제공되는 정보를 말합니다.<br>
                  <br>
                  제5조 (회사의 의무)<br>
                  1. "회사"는 "서비스" 제공과 관련하여 인지한 "이용자"의 "본인확인정보"를 본인의 승낙 없이 제3자에게 누설하거나 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                  2. "회사"는 "이용자"에게 안전한 "서비스" 제공을 위하여 지속적으로 "서비스"의 예방점검, 유지보수 등을 이행하며, "서비스"의 장애가 발생하는 경우, 이를 지체 없이 수리 및 복구합니다.<br>
                  3. "회사"는 "이용자"가 제기한 의견, 불만이 타당하다고 인정되는 경우 적절한 절차를 거쳐 이를 지체 없이 처리하거나 처리에 관한 일정을 통지하여야 합니다.<br>
                  4. "회사"는 접근매체의 발급 주체가 아닌 경우에는 접근 매체의 위조나 변조로 발생한 사고로 인하여, "이용자"에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  <br>
                  제6조 (이용자의 의무)<br>
                  1. "이용자"는 "서비스"를 이용함에 있어서 다음 각호에 해당하는 행위를 하여서는 안되며, "회사"는 위반 행위에 따르는 일체의 법적 책임을 지지 않습니다.<br>
                  1) 타 "이용자"의 "본인확인정보"를 부정하게 사용 및 도용하는 행위<br>
                  2) "회사"의 저작권, 제3자의 저작원 등 기타 권리를 침해하는 행위<br>
                  3) 범죄 행위<br>
                  4) 기타 관련 법령에 위배되는 행위<br>
                  2. "이용자"는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근 매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br><br>
                  3. "이용자"는 본 약관에서 규정하는 사항과 "서비스"에 대한 이용안내 또는 주의사항을 준수하여야 합니다.<br>
                  <br>
                  제7조 (서비스의 내용)<br>
                  1. "서비스"는 "이용자"가 주민등록번호의 입력 없이, 본인명의로 된 인증수단(휴대폰 등)을 이용하여 본인 확인이 가능한 인증 서비스 입니다.<br>
                  2. "인터넷사업자"는 회원가입, ID/PW찾기, 성인인증, 기타 본인확인이 필요한 컨텐츠 요청 시 "이용자"에게 "서비스"를 제공 합니다.<br>
                  3. "이용자"는 자신의 생년월일, 성명, 성별, 내/외국인, 휴대폰번호, 통신사 등의 정보를 입력 후, 입력한 정보가 일치한 경우 해당 휴대폰번호로 1회성 비밀번호(승인번호)가 발송되며, 수신된 승인번호를 정확하게 입력하는 것으로 본인 확인이 이루어 집니다.<br>
                  <br>
                  제8조 (서비스 제공시간)<br>
                  1. "서비스"의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 및 기타 기술상의 이유로 "서비스"가 일시 중지될 수 있고 또한, 운영상의 목적으로 "회사"가 정한 기간에도 일시 중지될 수 있습니다.<br>
                  2. "회사"는 효율적인 업무 수행을 위하여 필요하다고 판단하는 경우 "서비스"를 일정 범위로 분할 하여 각 범위 별로 이용가능 시간을 달리 정할 수 있으며, 이 경우 그 내용을 공지 합니다.<br>
                  <br>
                  제9조 (서비스 제공의 중지)<br>
                  1. "회사"는 다음 각 호에 해당하는 사유가 있는 경우 "서비스" 제공의 전부 또는 일부를 중지할 수 있습니다.<br>
                  1) "서비스"를 위한 설비의 보수 등 공사로 인한 부득이한 경우<br>
                  2) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 "서비스" 이용에 지장이 있는 경우<br>
                  3) "서비스" 계약종료 등과 같은 "인터넷사업자"의 제반 사정으로 "서비스"를 유지할 수 업는 경우<br>
                  4) 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
                  2. "회사"는 "서비스"의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.<br>
                  <br>
                  제10조 (서비스의 안전성 확보)<br>
                  1. "회사"는 "서비스"의 안전성과 신뢰성을 확보하기 위하여 업무처리지침의 제정 및 시행, 정보처리시스템 및 전산자료의 관리 등의 관리적 조치와 모니터링 체계 및 해킹방지시스템 구축 및 운영 등의 기술적 조치를 취하고 있습니다.<br>
                  2. "회사"는 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖추고 있습니다.<br>
                  3. "회사"는 해킹 침해 방지를 위하여 다음 각 호의 시스템 및 프로그램을 설치하여 운영합니다.<br>
                  1) 침입차단시스템 설치<br>
                  2) 침입탐지시스템 설치<br>
                  3) 그 밖에 필요한 보호장비 또는 암호프로그램 등 정보보호시스템 설치<br>
                  4. "회사"는 컴퓨터바이러스 감염을 방지하기 위하여 다음 각 호를 포함한 대책을 수립, 운영하고 있습니다.<br>
                  1) 출처, 유통경로 및 제작자가 명확하지 아니한 응용프로그램은 사용을 자제하고 불가피할 경우에는 컴퓨터바이러스 검색프로그램으로 진단 및 치료 후 사용할 것<br>
                  2) 컴퓨터바이러스 검색, 치료 프로그램을 설치하고 최신 버전을 유지할 것<br>
                  3) 컴퓨터바이러스 감염에 대비하여 방어, 탐색 및 복구 절차를 마련할 것<br>
                  <br>
                  제11조 (이용자의 개인정보보호)<br>
                  "회사"는 관련법령이 정하는 바에 따라서 "이용자"의 개인정보를 보호하기 위하여 노력합니다. "이용자"의 개인정보보호에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                  <br>
                  제12조 (개인정보의 위탁)<br>
                  "회사"는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 "회사"가 선정한 회사에 위탁할 수 있습니다. 개인정보의 위탁에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                  <br>
                  제13조 (손해배상)<br>
                  "회사"는 "서비스"의 이용과 관련하여 "이용자"에게 발생한 "회사"측의 중과실에 의한 손해를 제외한 어떠한 손해에 관하여도 책임을 지지 않습니다.<br>
                  <br>
                  제14조 (회사와 인터넷사업자와의 관계)<br>
                  1. "회사"는 "인터넷사업자"가 제공하는 서비스 상품 또는 용역 등에 대하여 보증책임을 지지 않습니다.<br>
                  2. "회사"와 "인터넷사업자"는 독자적으로 사이트를 운영하며, "인터넷사업자"와 "이용자"간에 행해진 거래에 대하여 고의 또는 중과실이 있는 경우를 제외하고는 어떠한 책임도 지지 않습니다.<br>
                  <br>
                  제15조 (면책)<br>
                  1. "회사"의 고의 또는 과실 없이 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.<br>
                  2. "회사"는 "이용자" 또는 제3자 측의 사정으로 인한 "서비스" 이용의 장애에 대하여 책임을 지지 않습니다.<br>
                  3. "회사"는 고의 또는 중과실이 없는 한 "이용자"가 "서비스"를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 "서비스"를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
                  4. "회사"는 "이용자"가 "서비스"에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 고의 또는 중과실이 없는 한 일체의 책임을 지지 않습니다.<br>
                  5. 계약만료 또는 요금 미납의 결과로 사용자계정이 정지되거나, 보관 파일이 삭제된 후 이에 따르는 손해에 대하여 책임을 지지 않습니다.<br>
                  <br>
                  제16조 (관할 법원)<br>
                  1. "회사"와 "이용자"는 "서비스"와 관련하여 분쟁이 발생한 경우, 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br>
                  2. 제1항의 협의에서도 분쟁이 해결되지 않은 경우 등, 약관과 관련하여 분쟁으로 인한 소송이 제기될 경우 동 소송은 서울중앙지방법원을 관할 법원으로 합니다.<br>
                  <br>
                  부칙<br>
                  (시행일) 이 약관은 공시한 날로부터 시행합니다.<br>

                <h2>개인정보 제3자 제공동의(알뜰폰)</h2>
                  [개인정보 제3자 제공 동의]<br>
                  "알뜰폰(MVNO)"사업자는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br>
                  <br>
                  제1조 (알뜰폰(MVNO) 사업자)<br>
                  ㈜케이티의 알뜰폰(MVNO) 사업자 (주)LG헬로비전(헬로모바일), (주)니즈텔레콤(니즈모바일), (주)더원플랫폼(아이플러스유), (주)미니게이트(M2모바일), (주)스테이지파이브(핀플레이), (주)와이엘랜드(여유알뜰폰), (주)위너스텔(웰), (주)파인디지털, (주)한국케이블텔레콤(티플러스), ACN코리아(플래시모바일), KT스카이라이프(스카이라이프모바일), KT엠모바일(KtM 모바일), KT텔레캅, 드림라인(주)(드림모바일), 로카모빌리티(주), 머천드코리아(마이월드), 아이디스파워텔㈜, 앤알커뮤니케이션(앤텔레콤), 에스원(안심모바일), 장성모바일, ㈜세종텔레콤(스노우맨), ㈜씨엔커뮤니케이션(씨앤컴), ㈜아이즈비전(아이즈모바일), ㈜에넥스텔레콤(A모바일), ㈜에이프러스(아시아모바일), ㈜유니컴즈(모빙), ㈜제이씨티, ㈜코드모바일(이지모바일), ㈜큰사람커넥트(이야기모바일), ㈜프리텔레콤(프리티), 한국피엠오(주)(밸류컴), (주)스마텔, KB국민은행(리브엠) 은 본인확인서비스의 제공을 위해 아래와 같이 이용자의 개인정보를 제3자에게 제공합니다<br>
                  <br>
                  제2조 (제공목적)<br>
                  본인확인서비스 제공<br>
                  <br>
                  제3조 (제공정보)<br>
                  성명, 휴대폰번호, 생년월일, 내 외국인구분, 성별<br>
                  <br>
                  제4조 (제공받는자)<br>
                  주식회사 케이티(KT)<br>
                  <br>
                  제5조 (제공기간)<br>
                  서비스 제공 완료시까지<br>
                  <br>
                  '본인'은 정보제공에 동의하지 않으실 수 있으며, 동의하지 않으실 경우 휴대폰 본인확인서비스를 이용하실 수 없습니다.<br>
              </pre>
            </div>
            <div v-if="currentTab === 'LGU+'">
              <pre>

                  <h1>휴대폰본인확인서비스 약관(LGU+)</h1>
                  <h2>개인정보수집/이용동의</h2>
                  <h3>[LG유플러스(주) 귀중]</h3>
                  LG유플러스(주) (이하 ‘회사’라 함)가 제공하는 본인확인서비스를 이용하기 위해, 다음과 같이 ‘회사’가 본인의 개인정보를 수집 및 이용하고, 개인정보의 취급을 위탁하는 것에 동의합니다.<br>
                  <br>
                  1.수집항목<br>
                  -고객의 생년월일, 이동전화번호, 성명, 성별, 내/외국인 구분<br>
                  -연계정보(CI), 중복가입확인정보(DI)<br>
                  -고객이 이용하는 웹사이트 등<br>
                  <br>
                  2.이용목적<br>
                  -고객이 웹사이트 또는 Application 등에 입력한 본인확인정보의 정확성 여부 확인<br>
                  -해당 웹사이트 또는 Application 등에 연계정보(CI)와 중복가입확인정보)DI) 전송<br>
                  -서비스 관련 상담 및 불만 처리<br>
                  -기타 법룰에서 정한 목적<br>
                  <br>
                  3.개인정보의 보유 및 이용기간<br>
                  -고객이 서비스를 이용하는 기간에 한하여 보유 및 이용을 원칙으로 하되, 법률에서 정하는 경우 해당 기간까지 보유 및 이용(세부사항은 ‘회사’의 개인정보처리방침에 따름)<br>
                  <br>
                  4.본인확인서비스 제공을 위한 개인정보의 취급 위탁<br>
                    가. <span class="bold">수탁자</span>: NICE 평가정보(주)<span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                    나. <span class="bold">수탁자</span>: CS리더, LB휴넷, 아이알링크 주식회사, (주)씨에스원파트너, <span class="bold">위탁업무내용</span>: 고객센터 운영<br>
                    다. <span class="bold">수탁자</span>: 미디어로그, <span class="bold">위탁업무내용</span>: PASS 어플리케이션 및 웹사이트 운영/관리<br>
                    라. <span class="bold">수탁자</span>: 아톤, <span class="bold">위탁업무내용</span>: PASS 서비스 장애 및 VOC 처리<br>
                  <br>
                  5. 상기 개인정보 수집 및 이용과 취급위탁에 동의하지 않는 경우, 서비스를 이용할 수 없습니다.<br>
                  <br>
                  ‘회사’가 제공하는 서비스의 개인정보 취급과 관련된 사항은 아래의 ‘회사’ 홈페이지에 기재된 개인정보처리방침에 따릅니다.<br>
                  -LG유플러스(주) : www.lguplus.co.kr<br>
                  <br>
                  본인은 상기 내용을 숙지하였으며 이에 동의합니다.<br>
                  <br>
                  <h3>[NICE평가정보(주) 귀중]</h3>
                  NICE평가정보(주)(이하 ‘회사’)는 LG유플러스(주) 의 업무를 대행하여 휴대폰본인확인서비스를 제공함에 있어 고객으로부터 개인정보를 수집하고 이용하기 위해 ‘정보통신망 이용촉진 및 정보보호에 관한 법률’에 따라서 다음과 같이 본인의 동의를 받습니다.<br>
                  <br>
                  1. 개인정보의 내용<br>
                  가. 정보항목<br>
                  - 생년월일, 성명, 성별, 내/외국인 구분, 휴대폰번호, 가입한 이동통신사, IP주소<br>
                  나. 수집방법<br>
                  - 본인인증 요청시 회원사 서비스 페이지 또는 본인인증 팝업창 페이지에서 이용자가 직접 입력<br>
                  - 본인인증 과정에서 시스템에서 생성되는 정보 수집(Ex. IP주소)<br>
                  <br>
                  2. 개인정보의 이용목적과 제공정보<br>
                  가. 이용 목적<br>
                  - 고객의 회원가입, ID/PW찾기, 거래동의 등을 위한 휴대폰 본인확인 결과<br>
                  - 휴대폰 소지 확인을 위한 SMS 인증번호 전송<br>
                  - 부정 이용 방지 및 수사의뢰<br>
                  - 휴대폰번호보호서비스 해제(서비스 가입자에 한함)<br>
                  - 기타 법률에서 정한 목적<br>
                  <br>
                  나. 제공하는 개인정보<br>
                  - 성명, 성별, 생년월일, 내/외국인, 휴대폰번호, 이동통신사, IP주소, CI, DI [제공사 : 서비스회원사(업체별 선택 및 이용방식에 따라 전부 또는 일부를 제공)]<br>
                  - 성명, 성별, 생년월일, 휴대폰번호, 이동통신사 [제공사 : SKT, KT, LGU+]<br>
                  - 휴대폰번호 [제공사 : SKT, KT, LGU+]<br>
                  <br>
                  3. 개인정보의 보유 및 이용기간<br>
                  이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명기한 기간 동안 보유합니다.<br>
                  <br>
                  가. 회사 내부 방침에 의한 정보보유 사유 - 본인확인 발생 및 차단기록, 휴대폰번호<br>
                  보유 이유: 부정 이용 방지 및 민원 처리<br>
                  보유 기간: 1년<br>
                  <br>
                  나. 관계법령에 의한 정보보유 사유<br>
                  - 이용자 불만 또는 분쟁 처리에 관한 기록<br>
                  보유 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
                  보유 기간: 3년<br>

                  <h2>고유식별정보 처리동의</h2>
                    <h3>[LG유플러스(주) 귀중]</h3>
                    LG유플러스(주)(이하 ‘회사’)가 휴대폰본인확인서비스(이하 ‘서비스’)를 제공하기 위해 고유식별정보를 다음과 같이 제3자에게 제공 및 처리 하는 데에 동의합니다.<br>
                    <br>
                    1.고유식별정보를 제공받는자<br>
                    - NICE평가정보㈜, SCI평가정보㈜, 코리아크레딧뷰로㈜<br>
                    <br>
                    2.고유식별정보를 제공받는자의 목적<br>
                    - 연계정보(CI)와 중복가입확인정보(DI)의 생성 및 ‘회사’ 제공<br>
                    - 부정 이용 방지 및 민원 처리<br>
                    <br>
                    3.고유식별정보 제공 항목: ‘회사’가 보유하고 있는 고객의 주민등록번호와 외국인등록번호<br>
                    4.고유식별정보를 제공받는 자의 보유 및 이용기간: 제공받는자의 개인정보처리방침에 따름<br>
                    5.상기 고유식별정보 처리에 대한 내용에 동의하지 않으실 경우, ‘서비스’를 이용할 수 없습니다.<br>
                    상기와 같이 고유식별정보 이용 및 처리에 동의합니다.<br>
                    <br>
                    <h3>[NICE평가정보(주) 귀중]</h3>
                    NICE평가정보(주) (이하 “회사”)가 에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 업무 대행을 통해 제공하는 휴대폰본인확인서비스와 관련하여 고객으로부터 수집한 고유식별정보를 이용 및 처리하거나 제3자에게 제공하고자 할 때에는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 따라서 고객으로 부터 동의를 받아야 합니다.<br>
                    <br>
                    제1조 [고유식별정보의 이용 및 처리 목적]<br>
                    “회사”는 고객의 고유식별정보를 아래의 목적으로 이용 및 처리할 수 있습니다.<br>
                    1. 본인확인서비스 제공<br>
                    2. 부정 이용 방지 및 수사의뢰<br>
                    3. 휴대폰번호보호서비스 해제 (서비스 가입자에 한함)<br>
                    제 2조 [고유식별정보의 이용 및 처리 내용]<br>
                    에스케이텔레콤(주), (주)케이티, LG유플러스(주)의 통신사 또는 통신사의 대행업무를 수행하는 사업자에 정보를 전송하여 방송통신위원회에서 고시로 지정한 휴대폰본인확인기관을 통해 본인여부를 확인하고 결과를 제공받기 위해 고유식별정보가 이용 및 처리됩니다.<br>
                    -이용 및 처리되는 고유식별정보 : 주민등록번호(내국인), 외국인등록번호(외국인)<br>
                    상기와 같이 고유식별정보 이용 및 처리에 동의합니다.<br>

                  <h2>통신사 이용약관 동의</h2>
                  <h3>[LG유플러스 휴대폰 본인확인서비스 이용약관]</h3>
                  <br>
                  제1조 (목적)<br>
                  본 약관은 주민번호를 대체한 휴대폰 본인확인서비스(이하 “서비스”)를 제공하는 LG유플러스(이하 “회사”)와 이용 고객(이하 “이용자”)간에 서비스 제공에 관한 이용조건 및 절차 등 기타 필요한 사항을 정함을 목적으로 합니다.<br>
                  <br>
                  제2조 (용어의 정리)<br>
                  본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                  <br>
                  1. “휴대폰 본인확인서비스””라 함은 이용자가 인터넷상에서 본인 명의의 휴대폰을 이용하여 주민번호를 입력하지 않고 본인임을 안전하게 식별 및 확인하는 방법을 제공하는 서비스를 말합니다.<br>
                  <br>
                  2. “이용자”라 함은 서비스의 이용을 위해 자신의 본인확인정보를 회사, 인증대행사 및 타 본인확인기관 등에게 제공하고, 본인임을 확인 받고자 하는 자를 말합니다.<br>
                  <br>
                  3. “본인확인정보”라 함은 이용자가 입력한 생년월일, 성별, 성명, 내/외국인, 휴대폰번호, 통신사 등 본인 식별에 필요한 이용자의 정보를 말합니다.<br>
                  <br>
                  4. “접근매체”라 함은 모바일 통신 단말기(피쳐폰, 스마트폰)를 지칭한다.<br>
                  <br>
                  5. “중복가입확인정보(DI)”라 함은 웹사이트에 가입하고자 하는 이용자의 중복확인을 위해 제공되는 정보를 말합니다.<br>
                  <br>
                  6. “연계정보(CI)”라 함은 인터넷사업자의 온ㆍ오프라인 서비스 연계 등의 목적으로 이용자를 식별하기 위해 제공되는 정보를 말합니다.<br>
                  <br>
                  7. “본인확인기관”이라 함은 주민등록번호를 사용하지 아니하고 본인을 확인하는 방법 또는 서비스를 제공하는 자로 방송통신위원회로부터 본인확인기관으로 지정을 받은 자를 의미합니다.<br>
                  <br>
                  8. “인증대행사”이라 함은 회사를 대신하여 서비스의 제공 및 지원 등의 중계 업무를 담당하는 곳으로 회사와 업무지원에 대한 계약이 완료되어 인터넷사업자에서 서비스를 제공하는 사업자를 말합니다.<br>
                  <br>
                  9. “인터넷사업자”라 함은 인터넷을 이용하여 정보를 제공하거나, 정보의 제공을 매개하는 일을 업으로 하는 자로 회사 또는 인증 대행사와의 서비스 계약을 통해 운영하며, 인터넷 웹사이트의 이용자에 대한 본인확인정보를 제공받는 사업자를 말합니다.<br>
                  <br>
                  제3조 (약관의 효력 및 변경)<br>
                  <br>
                  1. 본 약관은 이용자에게 서비스 화면에 게시하거나, 회사 홈페이지(www.uplus.co.kr)에 게시하여 공지함으로써 효력이 발생합니다.<br>
                  <br>
                  2. 회사는 약관의 규제에 관한 법률 및 기타 관련 법령에 위배되지 않는 범위에서 본 약관의 내용을 개정할 수 있으며, 변경된 경우에는 제1항과 같은 방법으로 공지합니다. 다만 “이용자”의 권리와 의무에 관한 중요한 사항은 변경된 내용의 시행 15일 이전에 공지합니다.<br>
                  <br>
                  3. 이용자는 변경된 약관에 대한 내용을 알지 못하여 발생하는 손해 및 피해에 대해서는 회사가 책임을 지지 않습니다.<br>
                  <br>
                  제4조 (접근매체의 관리 등)<br>
                  <br>
                  1. 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.<br>
                  <br>
                  2. 이용자는 자신의 접근매체를 제3자에게 제공 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위·변조를 방지하기 위해 충분한 주의를 기울여야 합니다.<br>
                  <br>
                  제5조 (서비스 이용방법)<br>
                  <br>
                  1. 서비스는 본인명의의 휴대폰을 소지하고 이동전화 서비스를 정상적으로 계속 이용하고 있는 이용자에 한하여 서비스를 제공합니다. {회사의 ‘이동전화이용약관’상 이용 정지(제한 포함), 일시 정지, 계약해지(개통취소 포함) 상태인 이용자에게는 제공 되지 않습니다.}.<br>
                  <br>
                  2. 서비스는 이용자가 주민등록번호를 입력하지 아니하고 본인의 생년월일과 본인 명의로 된 휴대폰정보를 이용하여 본인 식별 또는 본인 확인이 가능하도록 하는 휴대폰인증 서비스 입니다.<br>
                  <br>
                  3. 회사는 인증대행사를 통해 인터넷사업자에게 서비스를 제공하며, 인터넷사업자는 회원가입, ID/PW찾기, 성인인증 등 이용자의 본인확인이 필요한 경우 이용자에게 서비스를 제공 합니다.<br>
                  <br>
                  4. 제2항의 경우 이용자가 자신의 생년월일, 성명, 성별, 내/외국인, 휴대폰번호, 통신사 등의 정보를 입력한 후 입력한 정보가 이용자 본인의 정보와 일치한 경우에는 이용자 본인 명의의 휴대폰번호로 수신된 1회성 비밀번호(이하 “승인번호”)를 정확하게 입력하면 본인 식별 또는 본인 확인이 이루어 집니다.<br>
                  <br>
                  5. 제3항과 같이 본인확인이 완료 된 이용자에 대해서는 본인확인정보와 중복가입확인정보 및 연계정보가 인터넷사업자에게 제공되며, 인터넷사업자가 중복가입확인정보 또는 연계정보 등을 이용하여 이용자 관리 및 컨텐츠를 제공 운영 합니다.<br>
                  <br>
                  제6조 (서비스 제공시간)<br>
                  <br>
                  1. 회사는 연중무휴 1일 24시간 서비스를 제공함을 원칙으로 합니다. 다만, 회사는 서비스 설비의 장애, 서비스 이용의 폭주 등 기술상의 이유로 서비스를 일시 정지할 수 있고, 서비스 설비 정기 점검 등 운영상의 목적으로 시간을 정하고 공지한 후 서비스를 일시 정지할 수 있습니다.<br>
                  <br>
                  제7조 (회사의 권리와 의무)<br>
                  <br>
                  1. 회사가 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                  <br>
                  2. 회사는 이용자가 서비스 이용약관이나 안내사항 등을 확인하지 않아 발생한 손해, 이용자에게 책임있는 사유로 접근매체를 누설 또는 노출하거나 방치한 손해 등 이용자의 부주의에 기인한 손해에 대하여 배상책임이 없습니다.<br>
                  <br>
                  3. 회사의 이용자에 대한 손해배상 책임범위는 통상손해에 한합니다.<br>
                  <br>
                  4. 회사는 서비스 제공시 접근매체를 이용하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.<br>
                  <br>
                  5. 회사는 서비스 제공과 관련하여 인지한 이용자의 본인확인정보를 본인의 승낙 없이 제3자에게 누설하거나 제공하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 기타 관계 법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                  <br>
                  6. 회사는 이용자에게 안정적으로 서비스를 제공하기 위하여 지속적으로 서비스의 예방점검, 유지보수 등을 이행하며 서비스 장애가 발생하는 경우 지체없이 서비스를 복구합니다.<br>
                  <br>
                  7. 회사는 복제폰, 대포폰, 불법 휴대폰 대출(일명 휴대폰깡) 등 시장질서를 교란시키는 불법행위로 의한 피해를 방지하기 위하여 사전통지 없이 서비스를 제한하거나 중지할 수 있습니다.<br>
                  <br>
                  제8조 (이용자의 의무)<br>
                  <br>
                  1. 이용자는 서비스를 이용함에 있어서 다음 각호에 해당하는 행위를 하여서는 안되며, 회사는 위반 행위에 따르는 일체의 법적 책임을 지지 않습니다.<br>
                  <br>
                      1) 타 이용자의 본인확인정보 및 승인번호를 부정하게 사용 및 도용하는 행위<br>
                      2) 회사 또는 제3자의 지식재산권 등 기타 권리를 침해하는 행위<br>
                      3) 범죄 행위 및 범죄적 행위와 관련있는 행위<br>
                      4) 관련 법령에 위배되는 행위<br>
                      5) 기타 서비스의 정상적 운영, 유지 등을 방해하거나 지연시키는 행위<br>
                  <br>
                  2. 이용자는 본 약관에서 규정하는 사항과 서비스에 대한 이용안내 또는 주의사항 등을 준수하여야 합니다.<br>
                  <br>
                  3. 이용자가 본 약관을 위반하여 회사에 손해가 발생한 경우에는 이용자가 모든 손해를 배상하여야 합니다<br>
                  <br>
                  제9조 (본인인증 정보의 제공금지))<br>
                  회사는 서비스를 제공함에 있어 취득한 이용자의 정보 또는 자료를 이용자의 동의 없이 제3자에게 제공, 누설하거나 서비스 목적 외에 사용하지 않습니다.<br>
                  <br>
                  제10조 (서비스의 안정성 확보)<br>
                  <br>
                  1. 회사는 서비스의 안전성과 신뢰성을 확보하기 위하여 업무처리지침의 제정 및 시행, 정보 처리시스템 및 전산자료의 관리 등의 관리적 조치와 모니터링 체계 및 해킹방지시스템 구축 및 운영 등의 기술적 조치를 취해야 합니다.<br>
                  <br>
                  2. 회사는 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖추어야 합니다.<br>
                  <br>
                  3. "회사"는 해킹 침해 방지를 위하여 다음 각 호의 시스템 및 프로그램을 설치하여 운영합니다.<br>
                  <br>
                      1) 침입차단시스템 설치<br>
                      2) 침입탐지시스템 설치<br>
                      3) 그 밖에 필요한 보호장비 또는 암호프로그램 등 정보보호시스템 설치<br>
                      <br>
                  4. "회사"는 컴퓨터바이러스 감염을 방지하기 위하여 다음 각 호를 포함한 대책을 수립, 운영하고 있습니다<br>
                  <br>
                      1) 출처, 유통경로 및 제작자가 명확하지 아니한 응용프로그램은 사용을 자제하고 불가피할 경우에는 컴퓨터바이러스 검색프로그램으로 진단 및 치료 후 사용할 것<br>
                      2) 컴퓨터바이러스 검색, 치료 프로그램을 설치하고 최신 버전을 유지할 것<br>
                      3) 컴퓨터바이러스 감염에 대비하여 방어, 탐색 및 복구 절차를 마련할 것<br>
                      <br>
                  제11조 (이용자의 개인정보보호)<br>
                  <br>
                  회사는 관련법령이 정하는 바에 따라서 이용자의 개인정보를 보호하기 위하여 노력하며, 이용자의 개인정보에 관한 사항은 관련 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다.<br>
                  <br>
                  제12조 (개인정보의 처리)<br>
                  <br>
                  1. 회사는 서비스 제공을 위하여 수집된 본인확인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 아래 표와 같이 회사가 선정한 사업자에게 위탁할 수 있습니다.<br>
                  <br>
                  [개인정보의 취급 위탁]<br>
                  가. <span class="bold">수탁자</span>: 에스씨아이평가정보(주)<span class="bold">, 위탁업무내용</span>: 연계정보, 중복가입확인정보 생성 및 전송, 본인확인 서비스 중계 업무 제공<br>
                  나. <span class="bold">수탁자</span>: 한국모바일인증(주), <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  다. <span class="bold">수탁자</span>: 코리아크레딧뷰로(주), <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  라. <span class="bold">수탁자</span>: NICE평가정보(주), <span class="bold">위탁업무내용</span>: 연계정보, 중복가입확인정보 생성 및 전송, 본인확인 서비스 중계 업무 제공<br>
                  마. <span class="bold">수탁자</span>: (주)다날, <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  바. <span class="bold">수탁자</span>: (주)NHN한국사이버결제, <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  사. <span class="bold">수탁자</span>: (주)드림시큐리티, <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  아. <span class="bold">수탁자</span>: KG모빌리언스, <span class="bold">위탁업무내용</span>: 본인확인 서비스 중계 업무 제공<br>
                  자. <span class="bold">수탁자</span>: CS리터, LB휴넷, 아이알링크 주식회사, (주)씨에스원파트너, <span class="bold">위탁업무내용</span>: 고객센터 운영<br>
                  차. <span class="bold">수탁자</span>: 미디어로그, <span class="bold">위탁업무내용</span>: PASS 어플리케이션 및 웹사이트 운영/관리<br>
                  카. <span class="bold">수탁자</span>: 아톤, <span class="bold">위탁업무내용</span>: PASS 서비스 장애 및 VOC 처리<br>
                  <br>
                  2. 회사는 서비스 제공 시 수집된 식별정보(중복가입확인정보, 연계정보)는 본인 식별 및 확인 위한 목적으로 회사 또는 인증 대행사를 통해 인터넷사업자에게 제공할 수 있습니다.<br>
                  <br>
                  3. 개인정보 처리 및 위탁 등에 관한 사항은 관련법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다<br>
                  <br>
                  제13조 (약관 외 준칙)<br>
                  본 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 등 기타 관련법령 또는 상관례에 따릅니다.<br>
                  <br>
                  부칙<br>
                  (시행일) 이 약관은 공시한 날로부터 시행합니다.<br>

                  <h2>서비스 이용약관 동의</h2>
                  <p>
                    [서비스 이용약관]<br>
                    <br>
                    제1조 (목적)<br>
                    본 약관은 NICE평가정보(주) (이하 "회사"라 한다)이 제공하는 본인확인서비스(이하 "서비스"라 한다)에 관한 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.<br>
                    <br>
                    제2조 (약관의 효력 및 변경)<br>
                    1. 본 약관은 "이용자"에게 "서비스" 화면에 게시하거나, 기타의 방법으로 공지하는 것으로 효력이 발생합니다.<br>
                    2. "회사"는 약관의 규제에 관한 법률 및 기타 관련 법령에 위배되지 않는 범위에서 본 약관의 내용을 개정할 수 있으며, 변경된 경우에는 제1항과 같은 방법으로 공지합니다. 다만 "이용자"의 권리와 의무에 관한 중요한 사항은 변경된 내용의 시행 15일 이전에 공지합니다.<br>
                    3. "이용자"는 변경된 약관에 대한 내용을 알지 못하여 발생하는 손해 및 피해에 대해서는 "회사"가 책임을 지지 않습니다.<br>
                    <br>
                    제3조 (약관 외 준칙)<br>
                    본 약관에 명시되지 아니한 사항에 대해서는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률등 기타 관련 법령 또는 상관례에 따릅니다.<br>
                    <br>
                    제4조 (용어의 정의)<br>
                    본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                    1. "본인확인서비스"라 함은 "이용자"가 인터넷상에서 휴대폰 등의 인증수단을 이용하여, 본인임을 안전하게 식별 및 확인해 주는 서비스를 말합니다.<br>
                    2. "이용자"라 함은 "회사"에서 제공하는 "서비스"의 이용을 위해 자신의 "본인확인정보"를 "회사" 및 "본인확인기관" 등에게 제공하고, 본인임을 확인 받고자 하는 자를 말합니다.<br>
                    3. "본인확인정보"라 함은 "이용자"가 입력한 생년월일, 성별, 성명, 내/외국인, 휴대폰번호, 통신사 등 본인 식별에 필요한 "이용자"의 정보를 말합니다.<br>
                    4. "본인확인기관"이라 함은 주민등록번호를 사용하지 아니하고 본인을 확인하는 방법 또는 서비스를 제공하는 자로 방송통신위원회로부터 본인확인기관으로 지정을 받은 자를 의미합니다.<br>
                    5. "인터넷사업자"라 함은 인터넷을 이용하여 정보를 제공하거나, 정보의 제공을 매개하는 일을 업으로 하는 자로 "회사"와 계약을 통해 운영하며, 인터넷 웹사이트의 "이용자"에 대한 "본인확인정보"를 제공 받는 사업체를 말합니다.<br>
                    6. "중복가입확인정보"라 함은 웹사이트에 가입하고자 하는 이용자의 중복 확인을 위해 제공되는 정보를 말합니다.<br>
                    7. "연계정보" 라 함은 "인터넷사업자"의 온ㆍ오프라인 서비스 연계 등의 목적으로 "이용자"를 식별하기 위해 제공되는 정보를 말합니다.<br>
                    <br>
                    제5조 (회사의 의무)<br>
                    1. "회사"는 "서비스" 제공과 관련하여 인지한 "이용자"의 "본인확인정보"를 본인의 승낙 없이 제3자에게 누설하거나 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 등 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 그러하지 않습니다.<br>
                    2. "회사"는 "이용자"에게 안전한 "서비스" 제공을 위하여 지속적으로 "서비스"의 예방점검, 유지보수 등을 이행하며, "서비스"의 장애가 발생하는 경우, 이를 지체 없이 수리 및 복구합니다.<br>
                    3. "회사"는 "이용자"가 제기한 의견, 불만이 타당하다고 인정되는 경우 적절한 절차를 거쳐 이를 지체 없이 처리하거나 처리에 관한 일정을 통지하여야 합니다.<br>
                    4. "회사"는 접근매체의 발급 주체가 아닌 경우에는 접근 매체의 위조나 변조로 발생한 사고로 인하여, "이용자"에게 발생한 손해에 대하여 배상책임이 없습니다.<br>
                    <br>
                    제6조 (이용자의 의무)<br>
                    1. "이용자"는 "서비스"를 이용함에 있어서 다음 각호에 해당하는 행위를 하여서는 안되며, "회사"는 위반 행위에 따르는 일체의 법적 책임을 지지 않습니다.<br>
                    1) 타 "이용자"의 "본인확인정보"를 부정하게 사용 및 도용하는 행위<br>
                    2) "회사"의 저작권, 제3자의 저작원 등 기타 권리를 침해하는 행위<br>
                    3) 범죄 행위<br>
                    4) 기타 관련 법령에 위배되는 행위<br>
                    2. "이용자"는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근 매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.<br><br>
                    3. "이용자"는 본 약관에서 규정하는 사항과 "서비스"에 대한 이용안내 또는 주의사항을 준수하여야 합니다.<br>
                    <br>
                    제7조 (서비스의 내용)<br>
                    1. "서비스"는 "이용자"가 주민등록번호의 입력 없이, 본인명의로 된 인증수단(휴대폰 등)을 이용하여 본인 확인이 가능한 인증 서비스 입니다.<br>
                    2. "인터넷사업자"는 회원가입, ID/PW찾기, 성인인증, 기타 본인확인이 필요한 컨텐츠 요청 시 "이용자"에게 "서비스"를 제공 합니다.<br>
                    3. "이용자"는 자신의 생년월일, 성명, 성별, 내/외국인, 휴대폰번호, 통신사 등의 정보를 입력 후, 입력한 정보가 일치한 경우 해당 휴대폰번호로 1회성 비밀번호(승인번호)가 발송되며, 수신된 승인번호를 정확하게 입력하는 것으로 본인 확인이 이루어 집니다.<br>
                    <br>
                    제8조 (서비스 제공시간)<br>
                    1. "서비스"의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기 점검 및 기타 기술상의 이유로 "서비스"가 일시 중지될 수 있고 또한, 운영상의 목적으로 "회사"가 정한 기간에도 일시 중지될 수 있습니다.<br>
                    2. "회사"는 효율적인 업무 수행을 위하여 필요하다고 판단하는 경우 "서비스"를 일정 범위로 분할 하여 각 범위 별로 이용가능 시간을 달리 정할 수 있으며, 이 경우 그 내용을 공지 합니다.<br>
                    <br>
                    제9조 (서비스 제공의 중지)<br>
                    1. "회사"는 다음 각 호에 해당하는 사유가 있는 경우 "서비스" 제공의 전부 또는 일부를 중지할 수 있습니다.<br>
                    1) "서비스"를 위한 설비의 보수 등 공사로 인한 부득이한 경우<br>
                    2) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 "서비스" 이용에 지장이 있는 경우<br>
                    3) "서비스" 계약종료 등과 같은 "인터넷사업자"의 제반 사정으로 "서비스"를 유지할 수 업는 경우<br>
                    4) 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
                    2. "회사"는 "서비스"의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.<br>
                    <br>
                    제10조 (서비스의 안전성 확보)<br>
                    1. "회사"는 "서비스"의 안전성과 신뢰성을 확보하기 위하여 업무처리지침의 제정 및 시행, 정보처리시스템 및 전산자료의 관리 등의 관리적 조치와 모니터링 체계 및 해킹방지시스템 구축 및 운영 등의 기술적 조치를 취하고 있습니다.<br>
                    2. "회사"는 서버 및 통신기기의 정상작동여부 확인을 위하여 정보처리시스템 자원 상태의 감시, 경고 및 제어가 가능한 모니터링 체계를 갖추고 있습니다.<br>
                    3. "회사"는 해킹 침해 방지를 위하여 다음 각 호의 시스템 및 프로그램을 설치하여 운영합니다.<br>
                    1) 침입차단시스템 설치<br>
                    2) 침입탐지시스템 설치<br>
                    3) 그 밖에 필요한 보호장비 또는 암호프로그램 등 정보보호시스템 설치<br>
                    4. "회사"는 컴퓨터바이러스 감염을 방지하기 위하여 다음 각 호를 포함한 대책을 수립, 운영하고 있습니다.<br>
                    1) 출처, 유통경로 및 제작자가 명확하지 아니한 응용프로그램은 사용을 자제하고 불가피할 경우에는 컴퓨터바이러스 검색프로그램으로 진단 및 치료 후 사용할 것<br>
                    2) 컴퓨터바이러스 검색, 치료 프로그램을 설치하고 최신 버전을 유지할 것<br>
                    3) 컴퓨터바이러스 감염에 대비하여 방어, 탐색 및 복구 절차를 마련할 것<br>
                    <br>
                    제11조 (이용자의 개인정보보호)<br>
                    "회사"는 관련법령이 정하는 바에 따라서 "이용자"의 개인정보를 보호하기 위하여 노력합니다. "이용자"의 개인정보보호에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                    <br>
                    제12조 (개인정보의 위탁)<br>
                    "회사"는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 "회사"가 선정한 회사에 위탁할 수 있습니다. 개인정보의 위탁에 관한 사항은 관련법령 및 "회사"가 정하는 "개인정보처리방침"에 정한 바에 따릅니다.<br>
                    <br>
                    제13조 (손해배상)<br>
                    "회사"는 "서비스"의 이용과 관련하여 "이용자"에게 발생한 "회사"측의 중과실에 의한 손해를 제외한 어떠한 손해에 관하여도 책임을 지지 않습니다.<br>
                    <br>
                    제14조 (회사와 인터넷사업자와의 관계)<br>
                    1. "회사"는 "인터넷사업자"가 제공하는 서비스 상품 또는 용역 등에 대하여 보증책임을 지지 않습니다.<br>
                    2. "회사"와 "인터넷사업자"는 독자적으로 사이트를 운영하며, "인터넷사업자"와 "이용자"간에 행해진 거래에 대하여 고의 또는 중과실이 있는 경우를 제외하고는 어떠한 책임도 지지 않습니다.<br>
                    <br>
                    제15조 (면책)<br>
                    1. "회사"의 고의 또는 과실 없이 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.<br>
                    2. "회사"는 "이용자" 또는 제3자 측의 사정으로 인한 "서비스" 이용의 장애에 대하여 책임을 지지 않습니다.<br>
                    3. "회사"는 고의 또는 중과실이 없는 한 "이용자"가 "서비스"를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 "서비스"를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.<br>
                    4. "회사"는 "이용자"가 "서비스"에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 고의 또는 중과실이 없는 한 일체의 책임을 지지 않습니다.<br>
                    5. 계약만료 또는 요금 미납의 결과로 사용자계정이 정지되거나, 보관 파일이 삭제된 후 이에 따르는 손해에 대하여 책임을 지지 않습니다.<br>
                    <br>
                    제16조 (관할 법원)<br>
                    1. "회사"와 "이용자"는 "서비스"와 관련하여 분쟁이 발생한 경우, 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br>
                    2. 제1항의 협의에서도 분쟁이 해결되지 않은 경우 등, 약관과 관련하여 분쟁으로 인한 소송이 제기될 경우 동 소송은 서울중앙지방법원을 관할 법원으로 합니다.<br>
                    <br>
                    부칙<br>
                    (시행일) 이 약관은 공시한 날로부터 시행합니다.<br>
                  </p>

                  <h2>개인정보 제3자 제공동의(알뜰폰)</h2>
                  <p>
                    [개인정보 제3자 제공 동의]<br>
                    "알뜰폰(MVNO)"사업자는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br>
                    <br>
                    제1조 (알뜰폰(MVNO) 사업자)<br>
                    엘지유플러스의 알뜰폰(MVNO) 사업자는 인스코비(프리티), 머천드코리아(마이월드), (주)엠티티텔레콤(메리큐), (주)미디어로그, 이마트, 서경방송, 울산방송, 푸른방송, 남인천방송, 금강방송, 제주방송, (주)와이엘랜드(여유텔레콤), ACN코리아(플래시모바일), 이지모바일, 유니컴즈(모빙), 큰사람(이야기), 스마텔, 에넥스텔레콤(A모바일), 레그원(온국민폰), 드림에이치앤비(셀모바일), 조이텔(조이텔), 에스원(안심모바일), 원텔레콤, (주)국민은행(Liiv M), LG헬로비전(헬로모바일), 엔티온텔레콤, 인스모바일, 아시아모바일, 슈가모바일, 코나아이 입니다.<br>
                    <br>
                    제2조 (제공목적)<br>
                    본 동의는 본인확인 서비스를 제공하기 위하여 본인확인기관인 (주)엘지유플러스와 본인확인서비스 이용자간 본인확인서비스 이용에 필요한 고객정보를 위탁하여 본인확인서비스를 제공 하는 것에 대해 동의합니다.<br>
                    <br>
                    제3조 (제공정보)<br>
                    휴대폰 본인확인 서비스 제공에 필요한 개인정보로 성명, 휴대폰번호, 생년월일, 내·외국인구분, 성별 정보입니다.<br>
                    <br>
                    제4조 (제공받는자)<br>
                    (주)엘지유플러스<br>
                    <br>
                    제5조 (제공기간)<br>
                    이동통신사에서 보유중인 정보로서 별도 이용기간은 없습니다.<br>
                    <br>
                    "본인"은 정보제공에 동의하지 않으실 수 있으며, 동의하지 않으실 경우 휴대폰 본인 확인 서비스를 이용 하실 수 없습니다.<br>
                  </p>

              </pre>
            </div>

          </div>
        </div>
      </div>
    </template>
    <template slot="footer">
      <div class="btn-wrap">
        <button class="btn-type1 st1" @click="$emit('close');$emit('confirm')"><span>동의</span></button>
      </div>
    </template>
  </BtmLayer>

</template>

<script>

export default {
  props: {
    visible: {
      type: Boolean,
      default: false
    },
    gbn: {
      type: String,
      default: ''
    }
  },
  computed: {
    gbnSet() {
      return this.gbn;
    }
  },
  data() {
    return {
      currentTab: 'SKT',
    }
  },
}
</script>